[PAD]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
 
¡
£
§
©
«
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
À
Á
Â
Ä
Å
Ç
É
Ê
Ì
Í
Î
Ï
Ð
Ñ
Ó
Ô
Ö
Ø
Ù
Ú
Ü
Ý
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
ø
ù
ú
û
ü
ý
ā
ă
ą
Ć
ć
ĉ
Č
č
ď
Đ
đ
ē
ė
ę
ě
ğ
Ģ
ī
İ
ı
ķ
Ľ
ľ
Ł
ł
ń
ņ
ň
ō
Ő
ő
œ
Ř
ř
Ś
ś
Ş
ş
Š
š
Ţ
ţ
ť
ū
ů
ų
ŵ
ź
Ż
ż
Ž
ž
ǎ
ǐ
ǔ
ș
ʻ
˚
Α
Β
Ε
Ι
Κ
Μ
Ν
Ο
Π
Ρ
Τ
Υ
ά
έ
ή
ί
α
β
γ
δ
ε
η
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ω
ό
ύ
ώ
Є
А
Д
М
Н
О
П
Т
У
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ч
ш
ъ
ы
ь
ю
я
є
і
ї
–
—
―
‘
’
“
”
•
…
€
−
≤
the
of
to
and
in
that
is
for
on
this
be
we
are
have
it
not
as
with
which
European
The
will
by
has
##s
Mr
Commission
an
at
would
also
should
all
from
President
We
our
must
but
been
Union
Parliament
you
It
can
was
Member
more
or
report
its
States
Council
their
there
like
do
very
Europe
This
EU
these
In
they
one
countries
so
about
what
other
need
us
who
important
my
people
only
##ing
time
new
policy
because
if
no
up
am
out
now
support
such
take
make
into
between
those
##ed
work
rights
when
therefore
being
some
any
them
political
made
##ly
economic
were
way
than
believe
Commissioner
say
many
proposal
against
fact
debate
first
social
market
##d
That
think
just
development
Committee
well
issue
point
years
country
human
situation
future
two
order
right
question
citizens
cannot
here
does
same
measures
want
had
even
possible
As
could
part
said
today
public
most
much
year
agreement
already
where
vote
good
clear
financial
national
me
too
within
how
still
know
There
use
However
common
particular
see
both
cooperation
Community
level
over
Mrs
view
under
course
world
your
taken
hope
  
international
ensure
case
system
own
able
area
his
place
why
energy
process
then
put
rapporteur
means
information
problem
number
action
last
may
example
gentlemen
without
through
If
problems
House
however
directive
particularly
necessary
Madam
he
protection
give
long
budget
great
issues
end
before
security
resolution
given
areas
respect
Treaty
regard
far
position
law
##n
matter
legal
women
Group
sector
whether
decision
again
amendments
ladies
Members
thank
set
United
role
since
behalf
further
programme
proposals
basis
terms
favour
trade
next
##e
certain
services
health
done
crisis
rules
come
adopted
##t
better
aid
different
legislation
help
agree
needs
present
##er
framework
What
continue
But
change
opinion
institutions
##a
making
ask
after
progress
For
wish
going
concerned
State
result
group
working
three
whole
towards
welcome
forward
few
voted
approach
something
##es
conditions
current
resources
including
principle
based
Presidency
go
subject
importance
opportunity
employment
specific
really
proposed
state
shall
authorities
did
used
regulation
together
provide
On
policies
##y
increase
especially
every
during
transport
industry
second
strategy
find
general
clearly
account
products
negotiations
greater
high
down
responsibility
environmental
safety
become
another
itself
third
term
least
serious
quite
million
##al
call
rather
small
free
They
research
effective
democracy
always
reason
difficult
attention
once
essential
No
fundamental
real
These
regions
democratic
access
interests
taking
things
implementation
deal
freedom
society
major
achieve
economy
efforts
get
internal
government
money
positive
various
environment
At
large
hand
each
points
quality
words
yet
while
region
back
committee
allow
procedure
involved
##r
single
less
funds
consider
look
growth
workers
full
concerns
children
competition
having
Affairs
Government
food
control
step
companies
Lisbon
agreements
programmes
peace
reform
interest
objectives
power
initiative
fully
solution
majority
global
best
standards
So
amendment
following
often
recent
decisions
certainly
Turkey
simply
agricultural
production
dialogue
relations
bring
aware
extremely
concern
force
her
groups
##o
main
accept
called
life
create
text
ago
risk
context
actually
questions
mentioned
##i
form
might
period
states
Russia
developing
regional
fight
objective
jobs
available
enlargement
improve
start
others
indeed
Let
concerning
##l
results
Court
currently
non
open
impact
meeting
##ers
climate
Finally
EUR
day
appropriate
field
education
You
understand
consumers
needed
responsible
Article
writing
##ment
management
And
data
cases
To
doing
let
themselves
months
systems
##ation
Office
members
matters
key
reasons
thing
principles
euro
enough
costs
kind
regards
projects
compromise
individual
parties
longer
reports
tax
activities
though
funding
achieved
priority
among
joint
feel
commitment
significant
idea
lack
legislative
although
plan
promote
aim
local
line
true
governments
little
past
congratulate
labour
draft
nothing
due
provided
Convention
sustainable
strong
nuclear
sure
My
mean
act
excellent
perhaps
markets
young
prevent
special
effect
With
final
border
include
lead
solidarity
guarantee
regarding
aspects
agreed
Amendment
Directive
##ity
above
integration
Rights
terrorism
makes
foreign
accession
transparency
benefit
seen
play
moment
##able
remain
consumer
several
comes
civil
response
relation
agenda
Our
actions
contribution
project
business
apply
addition
tomorrow
off
upon
2000
population
China
pay
values
Therefore
technical
short
speak
communication
discussion
share
him
Secondly
seems
existing
move
elections
##ive
answer
criteria
colleagues
provisions
One
investment
practice
changes
procedures
pleased
voting
stability
violence
service
assistance
soon
Minister
ourselves
creation
##k
increasing
military
DE
poverty
until
##ting
regulations
express
never
cohesion
crucial
everyone
success
carried
mind
basic
saying
consequences
cultural
adopt
asked
fishing
held
farmers
tabled
statement
increased
protect
war
application
organisations
relating
training
sense
item
times
balance
reduce
namely
requirements
everything
develop
show
meet
close
request
instruments
presented
rule
value
required
equal
cost
thus
draw
opportunities
job
When
five
closed
##h
throughout
stage
Thank
nature
priorities
either
initiatives
All
week
budgetary
UN
face
community
around
mention
000
demand
conflict
establish
keep
##ion
10
movement
across
Party
external
prepared
road
established
address
decided
using
##ic
previous
reached
potential
pressure
four
monitoring
instrument
powers
##ness
challenges
expressed
implemented
levels
##ate
##en
raised
illegal
reading
20
Ireland
private
talking
justice
package
conclusion
##an
fisheries
immigration
task
effort
Fund
##m
waste
try
borders
vital
experience
direction
she
##3
included
medium
##ism
fellow
partners
review
water
absolutely
discrimination
fair
whose
focus
recently
##0
implement
quickly
effects
ever
victims
sectors
doubt
coming
US
crime
tell
Africa
supported
enable
presidency
agriculture
reduction
##rs
##7
##ise
thanks
outside
reality
talk
note
completely
Development
East
French
reforms
found
France
Conference
giving
brought
businesses
prices
##in
reach
15
motion
Mediterranean
price
unemployment
finally
extent
emissions
received
left
structural
encourage
coordination
live
treatment
along
light
cause
took
representatives
old
additional
applied
almost
approved
possibility
billion
heard
amount
ensuring
creating
stress
discussed
##4
##th
direct
Firstly
relevant
Republic
living
away
confidence
model
natural
Nations
competitiveness
behind
December
##us
document
##ised
developed
Furthermore
##8
events
assessment
list
takes
rate
follow
strengthen
air
British
##on
parliamentary
discussions
offer
##is
##ts
unacceptable
care
adoption
turn
##2
remains
practical
proper
begin
days
goods
capacity
considered
discuss
nor
##9
guidelines
Of
solutions
2001
date
expect
add
cross
family
##1
men
avoid
effectively
six
2007
summit
affected
knowledge
scope
aimed
lot
despite
##ist
humanitarian
12
stop
Democrats
active
efficiency
trying
contribute
side
difficulties
First
defence
Agreement
sitting
precisely
Bank
International
asylum
shown
instead
Justice
carry
Central
##or
reference
connection
huge
honourable
partnership
technology
World
enterprises
circumstances
message
##ia
conclusions
Economic
accordance
##6
administrative
half
culture
committed
forces
improving
according
June
innovation
2006
created
regime
allowed
providing
challenge
personal
provides
known
speech
status
Regulation
Germany
duty
independent
People
##ble
comments
combat
minimum
WTO
beginning
calls
1999
benefits
considerable
consideration
hard
goes
rightly
Policy
accepted
return
related
##est
Brussels
Now
implementing
supply
party
propose
total
2002
financing
Social
lives
participation
institutional
successful
Israel
promoting
stand
unfortunately
stated
provision
oil
views
##u
capital
self
May
criminal
forms
2004
Kosovo
specifically
death
content
purpose
seriously
colleague
receive
##ating
rural
dealing
referred
closely
overall
efficient
plans
remind
steps
strategic
He
media
beyond
introduction
decide
urgent
25
history
wanted
speaking
scientific
ways
##less
industrial
requires
directly
Today
German
Irish
happen
##ising
measure
sufficient
commitments
How
paid
produce
2009
complete
exchange
looking
setting
led
Europeans
leave
General
##nt
##ies
2003
demands
##ry
equality
maintain
competitive
entire
central
type
30
supporting
ban
sized
activity
Greece
low
##5
expenditure
intended
myself
South
wrong
event
poor
annual
highly
exist
Summit
home
alone
building
per
establishing
Iraq
animal
bodies
##le
aspect
anything
product
Human
paragraph
properly
limited
police
higher
similar
represent
shows
weeks
11
balanced
Constitution
yesterday
developments
risks
conclude
ambitious
respond
calling
discussing
2005
caused
2008
Although
session
join
increasingly
study
Unfortunately
animals
##ful
##ge
##isation
genuine
2010
gas
represents
anti
improved
produced
Rules
##ling
early
fund
refer
gives
whom
authority
strengthening
##ted
January
scale
Minutes
aims
happened
emphasise
opposition
reducing
statements
obviously
##ated
Security
##ce
achieving
##ally
member
threat
Since
later
limit
producers
urge
language
manner
useful
##g
convinced
##ns
infrastructure
hear
currency
cut
former
Foreign
Italy
broad
Moreover
combating
require
name
outcome
candidate
conference
rise
responsibilities
regret
wants
elements
origin
firstly
earlier
thinking
monetary
prevention
remember
says
Spanish
Internet
American
hold
recognise
operation
rapporteurs
analysis
ten
sometimes
concrete
thought
documents
comprehensive
facing
influence
acceptable
damage
recognition
introduced
contrary
introduce
##ning
becoming
reduced
##ter
spirit
##ial
March
FR
added
entirely
concept
comment
sources
pointed
Romania
word
recommendations
growing
establishment
differences
asking
relationship
##ous
Spain
After
parts
consensus
delegation
Nevertheless
union
alternative
laws
dangerous
flexibility
closer
negative
##re
press
Palestinian
raise
##ors
Environment
networks
Indeed
##te
wide
liberalisation
strongly
Ministers
probably
morning
else
50
body
exactly
Ukraine
methods
UK
practices
rest
fraud
opening
organisation
applies
company
Rule
America
informed
refugees
forget
commercial
attempt
ideas
perspective
drawn
directives
Some
sanctions
integrated
Green
critical
chance
agencies
met
##at
staff
bear
failure
submitted
Is
governance
Why
laid
MEPs
##ty
September
trust
obligations
sort
Mr President
mechanism
dealt
constructive
institution
ahead
seek
intervention
elected
targets
reply
happy
addressed
putting
network
enormous
improvement
transparent
Ladies
managed
dimension
big
correct
organised
sensitive
person
parliaments
Italian
Paper
EC
November
immediately
Procedure
mandate
Middle
age
##st
Iran
Russian
mainly
run
contains
Prime
Turkish
Kingdom
##age
send
unable
choice
mechanisms
ground
build
signed
discharge
fall
Strategy
By
method
resolutions
consultation
Trade
rejected
##ary
definition
##ine
positions
Agency
leading
persons
simple
ones
SMEs
##ant
merely
child
leaders
##um
administration
mutual
continuing
read
seem
easy
Even
trafficking
fear
thousands
Health
debates
Amendments
understanding
burden
complex
renewable
##ities
Chamber
##ance
##p
##led
impossible
guarantees
Charter
resolve
2020
exercise
income
lost
Many
includes
figures
independence
came
Christian
speakers
technologies
told
disaster
##ar
recommendation
worked
Schengen
substantial
Amsterdam
October
adequate
totally
evidence
Applause
Programme
payments
intention
ought
structure
wishes
promotion
election
subsidiarity
attitude
economies
degree
peoples
expression
traffic
repeat
rates
desire
failed
##et
linked
membership
treaty
Cyprus
situations
instance
bringing
controls
supports
##b
obvious
territory
involvement
table
votes
affairs
##ual
fish
cover
extend
grateful
office
Monetary
PL
acts
de
families
opposed
talks
immediate
Portugal
getting
lines
Thirdly
faced
happening
intend
African
finance
involving
original
forced
secure
actual
Pact
land
drugs
tourism
highlight
official
North
ready
truly
month
goal
weapons
Poland
##P
protecting
recognised
sound
plenary
re
seeking
greatest
##ct
adopting
disease
starting
sides
##z
sea
followed
appeal
Structural
binding
substances
Question
travel
meetings
tackle
advantage
committees
mobility
evaluation
granted
defend
##ch
Nos
##tion
globalisation
diversity
interesting
suffering
appear
##A
Funds
designed
vehicles
safe
bad
gender
carefully
13
credit
range
pollution
comply
covered
element
shared
Sweden
continues
criticism
minorities
conduct
danger
subsidies
ability
changed
##as
detailed
##se
Belarus
floor
involve
heart
proposing
reject
Eastern
sign
July
explain
compliance
thereby
##ent
ACP
structures
approval
board
judicial
##ne
presence
Public
Swedish
communities
While
serve
##id
target
18
naturally
competence
export
terrorist
consumption
27
delay
spent
voice
##it
emphasis
causes
hours
bilateral
expected
harmonisation
taxation
anyone
minority
planning
Bulgaria
standard
consistent
arms
series
Auditors
entry
improvements
limits
immigrants
1998
late
oral
credibility
reasonable
Energy
speed
otherwise
nations
recovery
affect
Western
campaign
detail
declaration
40
regulatory
Sea
worth
Greek
employees
PPE
amongst
14
Only
Commissioners
participate
rapid
rail
monitor
maximum
arrangements
factors
##f
started
freedoms
obtain
source
religious
April
Such
attacks
compensation
##ability
lies
lower
goals
representative
obligation
Roma
An
neither
politicians
initial
encouraging
citizen
Vice
gave
enter
easier
generally
labelling
Agriculture
signal
##ure
moving
##ra
Those
grounds
factor
domestic
contributions
imposed
permanent
##ping
inform
Yet
defined
round
From
respected
NATO
co
IT
appears
politics
fighting
welfare
##c
whilst
professional
facilitate
delighted
Socialist
existence
continent
fail
debt
banks
determination
languages
speaker
##ll
flexible
capable
crimes
##ical
century
proposes
conflicts
customs
transfer
functioning
migration
##na
inclusion
placed
India
endorse
modern
##ve
##ber
referendum
evening
partner
interested
requirement
sent
helping
awareness
restrictions
likely
##C
Czech
trading
construction
experts
operations
Netherlands
equally
Barroso
spending
##S
pm
guaranteed
link
investments
Euro
Copenhagen
opinions
forthcoming
Research
Afghanistan
payment
purposes
negotiating
maritime
solve
numerous
##ile
impose
tobacco
visa
##ably
personally
effectiveness
Stability
allowing
Legal
constitutional
Action
reaching
1997
safeguard
resolved
voluntary
continued
Strasbourg
diseases
passengers
ECU
examine
reflect
firm
##E
tasks
Agenda
traditional
Luxembourg
ethnic
16
USA
appropriations
PT
Balkans
operate
millions
worse
##ified
learn
glad
##nce
separate
written
peaceful
exists
operators
disasters
associated
corruption
distribution
officials
via
works
remarks
Ombudsman
demonstrate
occasions
protected
##ious
letter
##ging
100
knows
Baltic
According
demonstrated
keeping
scheme
##ration
Another
contained
##ian
option
##ms
individuals
primarily
Chinese
##tic
Portuguese
average
Market
assure
top
CAP
tried
ultimately
examples
entitled
legitimate
manage
justified
base
concluded
Framework
post
Budgets
17
Austria
treated
High
mission
attack
strict
##R
sexual
truth
yes
2013
Lastly
amounts
suggest
realise
Given
difference
path
overcome
temporary
##ence
passed
approve
hands
involves
##land
collective
II
planned
Despite
Dutch
noted
dignity
cooperate
substance
statistics
violations
extended
loss
played
emergency
imports
firmly
Not
nevertheless
Women
farming
got
vulnerable
material
allocated
##x
whatever
1996
Treaties
clause
requested
decisive
car
unless
technological
constitution
Perhaps
agency
lose
ministers
offers
excessive
visit
Financial
vision
pension
Croatia
obstacles
taxes
Transport
happens
secondly
Organisation
fishermen
Here
centre
proceed
property
supervision
impression
industries
pillar
abuse
##io
please
Israeli
considering
preventing
somewhat
electronic
prepare
gone
revision
represented
confirm
spoken
Assembly
February
allows
quotas
highest
processes
latter
seven
##ction
court
preparing
details
operational
man
undoubtedly
appreciate
mass
accounts
constantly
insurance
exploitation
phase
New
NGOs
compared
spoke
prove
Asia
announced
urgently
Then
fuel
##ice
applying
space
record
##el
Do
latest
facts
places
drawing
pursue
relates
penalty
willing
stronger
##ily
Because
occasion
prosperity
stocks
extension
98
welcomed
Fundamental
finding
##ties
coordinated
gain
described
introducing
sensible
wonder
operating
expectations
duties
Alliance
contact
behaviour
fiscal
A5
association
proceedings
barriers
courage
exclusion
ratification
intends
largest
historic
fulfil
types
codecision
precise
strengthened
Fisheries
tool
confirmed
brief
Intergovernmental
studies
##ue
convergence
equipment
strategies
97
##O
arguments
determined
##ring
##il
minutes
##ists
friendly
normal
Serbia
beings
clarify
conciliation
##ments
politically
##ative
kept
Consumer
debating
##man
briefly
Prodi
CO2
pass
materials
COM
dependent
fields
leadership
Protection
function
published
largely
Subject
succeed
sovereignty
amending
submit
brings
changing
maintaining
territorial
follows
Employment
qualified
believes
##cing
offered
realistic
patients
electricity
NL
paper
insist
innovative
urgency
ongoing
identity
significantly
answers
unfair
Constitutional
contracts
Instead
legally
waiting
perfectly
##ized
felt
undertaken
transition
##istic
Hungarian
Georgia
advance
accidents
careful
pre
stable
united
Latin
condemn
driving
##D
suffer
learning
nation
producing
vessels
absence
acknowledge
medical
understood
define
difficulty
Report
budgets
cars
##les
argument
restructuring
proved
news
wait
coherent
##ner
highlighted
##ify
##ma
##son
24
60
assess
significance
holding
parliament
amended
##ur
##F
19
disposal
##ned
choose
Consequently
Heads
resulting
seeing
valuable
compulsory
test
sustainability
universal
Protocol
users
referring
wine
##T
Cooperation
##I
invest
##ization
fine
##tive
##ish
deficit
neighbours
genuinely
exports
VAT
##der
satisfactory
More
generation
meat
primary
##ries
Northern
condition
##ible
negotiation
##ving
figure
##os
Last
leads
absolute
considers
school
21
milk
actively
built
destruction
GDP
Before
claim
daily
playing
shadow
waters
zone
drug
someone
Finland
apart
##ions
96
suggested
enjoy
Thursday
numbers
plants
Control
assume
running
External
becomes
preparation
requests
Food
Safety
aside
grant
Britain
neighbouring
Greens
constitute
During
Internal
1995
code
investigation
room
elsewhere
wider
identify
regular
West
enforcement
possibly
friends
deliver
indicated
speeches
sets
employed
version
saw
##ad
##ped
Belgian
previously
##ric
formal
sufficiently
Kyoto
stands
Once
##one
sport
White
aviation
medicines
transitional
concentrate
extra
##ize
identified
Does
BSE
links
near
obliged
listen
opposite
maintained
inadequate
meant
honour
satisfied
##la
##ire
etc
partly
release
television
Europol
Without
affects
greatly
thanking
Can
tragic
prisoners
Thus
double
proportion
launched
80
reconstruction
suffered
23
urban
Pakistan
contain
Are
interpretation
societies
topic
deserves
Nice
completed
Presidents
conducted
himself
species
Regional
timetable
##res
debated
attempts
issued
remove
proof
carrying
chosen
Representative
possibilities
helped
complicated
multilateral
Common
guaranteeing
went
plant
schemes
seeks
moreover
Belgium
Secretary
hearing
options
Hungary
implications
spite
competent
facilities
ratified
check
##ations
Having
carbon
22
uniform
##cy
Danish
afternoon
2011
eastern
##way
definitely
##red
gap
sorry
surely
poorest
Austrian
feed
head
prospects
spread
intentions
##ite
counter
diplomatic
raising
southern
worldwide
purely
moral
successfully
massive
cities
eight
whereby
Barcelona
minute
tragedy
Korea
Polish
heavy
Japan
Will
texts
centres
addressing
advertising
deals
openness
chairman
##ward
nationals
healthy
opened
constant
sugar
van
extensive
hundreds
green
exception
governing
taxpayers
mistake
Time
size
demanding
phenomenon
schools
solely
##all
National
focused
Socialists
##rd
considerations
stressed
depends
acting
foremost
harmful
assist
increases
ports
easily
essentially
modified
worst
accident
depend
unanimously
relatively
front
tools
ES
threats
##ot
background
skills
determine
Bosnia
adapt
dispute
500
extending
pensions
correctly
environmentally
passenger
rapidly
players
rich
refers
crises
savings
Partnership
considerably
prior
A4
enabling
respects
achievement
charges
remaining
stake
profits
extreme
##ay
core
promised
Home
stock
Liberal
bit
bureaucracy
granting
Both
Growth
hopes
spend
cuts
paying
advice
interinstitutional
claims
quote
beef
decades
##ding
sum
worrying
geographical
##sion
Budgetary
advantages
clarity
manufacturers
reaction
intellectual
reliable
whereas
##ls
strength
doubts
##tor
##men
##sed
emphasised
declared
launch
##ulation
suitable
experienced
feeling
island
deep
##w
heritage
recall
oppose
biggest
Under
communications
powerful
standing
encouraged
proud
unnecessary
##N
Where
favourable
Left
regrettable
contributed
ie
##nts
profit
replace
undertakings
heading
enhance
entered
legitimacy
reflected
removed
ECB
applicable
regarded
eye
historical
##ck
##ide
wealth
certainty
supposed
applications
performance
succeeded
Rural
convention
article
Denmark
##sing
Authority
competences
airlines
willingness
Cuba
ships
arise
Just
lay
negotiated
healthcare
violation
affecting
constitutes
firms
##ification
courts
##ute
Parliamentary
Nor
dynamic
targeted
Culture
##rain
##ves
examined
imagine
depth
break
thorough
dumping
leader
RO
consequence
intensive
engage
everybody
reservations
sought
tests
south
supplementary
EL
afraid
fairly
Burma
##fully
deeply
incorporated
26
Citizens
meaning
reiterate
smaller
Maastricht
marketing
##ates
Tourism
sake
stay
utmost
citizenship
##ier
##ut
Joint
intervene
restore
greenhouse
lasting
piece
protocol
presenting
applicant
summer
weak
leaving
##ncy
explanation
racism
welcomes
Yes
subjects
electoral
evident
excluded
save
fruit
obtained
trans
representation
simplification
Its
ordinary
deserve
creates
religion
negotiate
bureaucratic
declarations
31
armed
Civil
complaints
Berlin
##bly
employers
Slovakia
vast
checks
suggestions
Plan
necessarily
importantly
mark
settlement
##nd
charge
jointly
Well
credible
treaties
##ient
bank
incentives
showing
wording
buildings
noon
shortcomings
##ir
bearing
repeatedly
eliminate
terrible
eyes
financed
prospect
##uous
Following
admit
revised
drafting
hit
reflects
import
sharing
Association
combined
nearly
underline
##med
PSE
surprised
Industry
Yugoslavia
cancer
28
Albania
unemployed
railway
tonnes
educational
justify
##ever
Macedonia
candidates
disabled
port
hardly
periods
quota
trend
pleasure
exceptional
resulted
delays
economically
fewer
outstanding
science
70
expressing
processing
author
kinds
fleet
honest
transactions
deadline
widespread
##ncies
motions
Arab
broader
foundations
##30
regulated
transatlantic
losses
tackling
students
repeated
satisfaction
airports
suspended
liability
retain
##ach
Bureau
Morocco
allocation
below
liberal
##cted
90
ambition
unity
turned
enhanced
expense
shape
SV
patent
preparations
falls
drafted
warmly
bound
none
Atlantic
Islamic
EMU
door
##ger
picture
preserve
penalties
red
undermine
##ening
clean
C5
acquis
boost
stance
relate
aircraft
physical
unfortunate
city
##ited
Gaza
restricted
Lithuania
belief
category
inflation
condemned
prison
became
##king
##ld
##ges
Over
regulate
secret
track
expensive
freely
shares
occurred
widely
Canada
alcohol
terrorists
fresh
warning
29
Palestinians
arrest
covers
Free
army
gradually
larger
lessons
explained
drivers
pact
##ze
B5
abolition
insufficient
procurement
indicators
youth
Clearly
causing
civilian
ethical
indicate
Geneva
trial
twenty
uncertainty
Zimbabwe
amend
ecological
35
English
parents
commit
intergovernmental
200
raw
##hip
unanimous
Van
fast
turning
##ard
coordinate
telecommunications
night
puts
recommend
##ow
began
offering
outset
populations
collaboration
promises
receiving
regardless
Obviously
register
suggestion
qualifications
listened
withdraw
hence
finances
ignore
##ro
declare
buy
deaths
demonstrates
basically
extraordinary
wage
##uring
Soviet
permit
nonetheless
compatible
elderly
contacts
demographic
undertaking
sphere
fire
informal
minister
killed
necessity
funded
viable
##line
frequently
faith
generations
hour
observed
presentation
undertake
##ress
congratulations
belong
chain
promise
reserve
engaged
prevented
beneficial
severe
territories
B4
radical
Petitions
digital
lie
OLAF
She
War
couple
forest
tribute
section
strike
supplies
##per
Americans
team
Egypt
##de
##ming
##v
vehicle
Second
contract
promoted
##ings
Nonetheless
abstained
reinforce
EEC
emerging
governmental
struggle
collection
nobody
pursued
biodiversity
arising
Budget
associations
banking
weight
AIDS
agrees
looked
Investment
London
harmonised
push
##sm
clearer
sincerely
sending
##ng
1994
count
sovereign
blame
respecting
talked
IGC
journalists
##que
founded
approximately
grow
Rome
battle
efficiently
shortly
unique
noise
familiar
##ake
surveillance
##sh
Service
moved
Also
accompanied
revenue
choices
##U
Finnish
crops
exclusively
slow
forum
divided
loans
occur
roads
marine
##ley
Declaration
rising
##ky
conventions
distinction
congratulating
timely
##cent
Every
Their
accessible
prefer
troops
transit
textile
Labour
Single
clarification
Chechnya
campaigns
fourth
organise
2012
alongside
percentage
win
afford
##ory
simplify
defending
Most
directed
stations
##ap
begun
disappointed
forests
Like
strictly
observation
Any
apparent
items
alternatives
##ler
99
Palestine
experiencing
refuse
##ats
judgment
##ain
division
unions
route
Act
Centre
mere
northern
rejection
##ged
##ill
Education
opt
Otherwise
friend
Moldova
desirable
consulted
coherence
connected
controlled
Year
enlarged
Malta
Your
conservation
restrict
##ust
genetically
##to
threatened
##ifies
Two
acceptance
image
organizations
##gs
compete
invite
torture
unanimity
replaced
tangible
usual
postal
parallel
railways
ruling
permitted
threshold
##ans
Statute
personnel
##im
forgotten
multi
traditions
yourself
Defence
catch
hoped
react
refused
chemical
perspectives
tradition
HU
Information
lacking
pursuant
##am
disagree
highlights
defining
Cohesion
emission
##and
##arily
joined
treat
respective
##are
## 000
reconciliation
assessments
raises
Dublin
mobile
confusion
house
inter
migrants
farms
plays
categories
mid
signing
contributing
imposing
reflection
worthy
dramatic
estimated
integrity
showed
Brazil
##co
controversial
impetus
##rating
authorisation
logical
observers
##ues
achievements
procedural
##ke
interim
##ened
sales
scrutiny
solid
class
characteristics
notably
protest
cultures
valid
Written
housing
reported
slightly
violent
whatsoever
joining
##mann
##ort
missing
Please
Solidarity
consequently
systematic
Regarding
residence
##va
coastal
##tain
spring
subsequently
examination
underlying
equivalent
EIB
observe
preventive
approaches
cutting
president
##ied
net
resumed
nine
resource
supervisory
helpful
harm
##mination
surrounding
exchanges
flows
north
blood
chapter
imported
managing
continuation
socio
##uting
destroyed
productive
advanced
ratify
##ets
outermost
universities
##usion
##ps
Lebanon
distributed
representing
investors
justification
subsequent
banned
notice
participating
seekers
regularly
freight
mistakes
Tunisia
ambitions
resistance
occupation
preliminary
reductions
keen
##ibility
##ines
movements
Communist
Monday
accordingly
comparison
judge
envisaged
losing
providers
victim
looks
appointment
delegations
soil
woman
##ering
card
confident
advocate
disputes
error
95
ill
mandatory
##om
thousand
##ury
fuels
ALDE
covering
exceptions
gained
Ashton
inside
safeguarding
conviction
Allow
Doha
failing
solved
tolerance
inhabitants
Ms
##é
infringement
restrictive
Democratic
fails
infrastructures
regimes
Wednesday
concentration
saving
##logical
##her
drive
eventually
convince
##tory
integrate
##me
containing
hundred
abuses
incorporate
Chairman
Similarly
experiences
monitored
##ular
##ss
signs
expansion
abroad
fixed
listening
Services
accountability
functions
dangers
Libya
ignored
investigations
rely
300
older
withdrawal
Nordic
sentence
stages
Could
Syria
compromises
Criminal
liked
wages
dead
suggests
organic
##ination
accepting
attached
reporting
##ds
consistency
fears
##cies
anniversary
pursuing
##ki
criminals
##go
##ton
resolving
statute
models
##ka
block
breach
humanity
marked
Iraqi
acknowledged
expertise
##M
chemicals
fifth
decent
##py
Objective
assets
distance
neighbourhood
##izing
answered
foundation
## 
Decision
stakeholders
stringent
Millennium
registration
accounting
autonomy
handling
##ox
evaluate
motor
outlined
Sudan
length
usually
jurisdiction
offices
##tical
Patten
invited
visited
appointed
arrive
decline
##pose
albeit
female
meantime
prime
tonight
variety
##rable
OSCE
popular
search
##ie
Who
consent
fires
visas
GMOs
Hence
except
falling
modernisation
##ni
Liberals
denied
consolidation
backing
borne
Youth
concludes
refugee
renewed
virtually
##em
east
examining
##race
##ver
entering
Other
criterion
maintenance
Slovenia
##ks
pilot
pro
##form
dossier
furthermore
sight
##ee
##over
##ars
learned
ranging
black
visible
substantially
voters
endorsed
sympathy
clauses
perfect
safeguards
ideal
names
De
actors
hopefully
paragraphs
##ral
badly
died
helps
##ved
incentive
privacy
hazardous
notes
recognises
Friday
features
gradual
pretext
proven
ageing
##ight
Santer
##rant
##zen
coal
endeavour
##ancy
##un
released
##mer
##ture
airport
executive
partnerships
sites
argue
ended
Naturally
absurd
sincere
finish
Scotland
collapse
emerged
Solana
fifteen
##aring
adequately
commend
contrast
excuse
host
leaves
1992
acted
essence
##ways
avoided
indication
Reform
birth
explanations
fit
focusing
completion
consultations
dictatorship
##ished
damaging
devoted
##rate
flow
inspection
##sity
Above
consistently
disastrous
ceiling
sad
unilateral
##ail
##cting
##uation
August
Switzerland
assurance
productivity
tough
roots
apparently
inquiry
##ira
75
closure
destroy
detention
sex
testing
##ants
deficits
Within
vis
democratically
scientists
observations
##ny
## million
System
##ibly
enables
everywhere
tackled
train
immunity
game
Tibet
die
initially
meets
fought
irregularities
accused
storage
simplified
Would
arrived
precautionary
exclusive
##ore
autumn
sections
shipping
##ese
Fischler
cope
reserves
presents
recommended
##lies
Congo
##ip
minor
GUE
Stockholm
desired
rigorous
##be
##ca
Liberties
Verheugen
struck
sums
imperative
touch
volume
Iranian
responses
Whilst
murder
programming
C4
ensured
farm
heads
##ft
fate
proliferation
repercussions
repression
straight
adapted
ownership
progressive
45
gross
##zing
Annex
Globalisation
##kers
corresponding
explicitly
false
shift
##ga
enabled
pays
sold
enshrined
sit
Great
MEP
vocational
uses
##ivity
cheap
socially
##ital
won
attend
exemption
fundamentally
intelligent
lists
story
initiated
participants
##rated
flights
expert
delivered
deny
foodstuffs
western
##ini
exposed
wherever
disadvantaged
lifelong
##ctions
euros
laying
notion
##iation
surprise
##our
removal
attractive
component
forestry
investigate
transferred
consolidate
##ig
multiannual
preparatory
NGL
sale
tariff
##ically
##ium
##tics
fulfilled
SK
inequalities
internationally
logic
stricter
driven
##iting
soldiers
sole
tape
dependence
homes
Herzegovina
facility
inspections
obstacle
##cast
1993
Galileo
Mexico
CS
Romanian
biofuels
democratisation
zero
##B
##acy
##lation
presidential
errors
##gue
Schulz
enterprise
rating
twice
##iary
innocent
interference
statistical
stick
detriment
discipline
monopoly
foot
openly
exploit
speculation
##ying
Helsinki
objections
pace
##ina
inevitably
##nation
##ta
ALE
donors
potentially
recycling
##cated
##ility
pressing
Everyone
design
findings
hunger
title
##nical
Institute
constituency
minds
placing
feature
practically
sell
##ics
constraints
assured
transposition
adverse
middle
planet
wholeheartedly
##ak
##ded
HIV
Tampere
accurate
principal
serves
systematically
closing
posts
producer
wished
civilians
missions
originally
routes
concessions
football
generate
linguistic
silence
commerce
islands
label
pillars
ship
telling
##une
Brok
Kurdish
Latvia
##by
Fourthly
inappropriate
##rol
harmonise
fallen
horizontal
travelling
##tle
embargo
object
##ior
comitology
##bel
Special
researchers
Day
assessing
references
##ered
##ude
foods
recorded
demanded
subjected
##aking
Verts
comparable
deciding
draftsman
##aul
##iles
survival
##een
bases
broadly
stating
##cate
##atory
character
criticisms
Third
criticised
irrespective
onto
remained
##arity
##rip
Hamas
adjustment
automatically
floods
stopped
37
stimulate
##set
##lining
##tes
appreciation
seat
characterised
grave
##side
Algeria
disabilities
##ek
Baroness
Black
composition
sub
##cle
##ker
##ons
complied
incidents
retirement
Estonia
assessed
protectionism
##ken
##ulate
race
##rn
##ron
appalling
deadlines
guilty
pharmaceutical
worried
##nder
Vienna
adaptation
coordinating
decade
thirdly
##bing
CFSP
satellite
##ri
Federal
genocide
thoroughly
##air
authorised
channels
indirect
mother
##lines
##ncing
blind
##matic
medicinal
offences
empty
marks
registered
tuna
##ition
alarming
lesson
Timor
contradiction
grants
abandon
contributes
obtaining
transfers
Bush
avoiding
born
topics
withdrawn
patient
1990
arises
cent
demonstration
discriminatory
era
ideological
refusal
scheduled
bottom
generous
persecution
quick
solving
wake
victory
xenophobia
##ato
##ses
attach
banana
unit
##als
##right
##iding
Asian
beneficiaries
town
##rand
Hague
delicate
differ
##ience
arrested
handed
passing
remark
camps
reminded
stresses
formally
smoking
##ast
##fied
##ya
FI
incomes
reviewed
pesticides
terror
corporate
facilitating
gases
##ens
21st
His
Montenegro
analyse
heavily
realised
estimates
relief
unprecedented
##ters
moratorium
addresses
##wards
Should
arrangement
##iling
atmosphere
##ature
Federation
conscience
cycle
identification
##ok
emphasises
everyday
indicates
persuade
towns
COD
creative
##mark
clarified
##asing
illegally
investing
##art
articles
cease
posed
wise
emphasize
federal
root
##sch
Frontex
exclude
livestock
praise
##ives
LT
governed
instability
Christians
returned
reverse
##missible
sectoral
sports
##rds
Caucasus
Code
Madrid
incident
integral
sustained
##ator
##light
audiovisual
differently
irresponsible
topical
ultimate
Through
punishment
warm
##dge
wing
##ade
Iceland
organization
orientation
anywhere
concepts
divide
pointing
reinforced
thinks
expenses
revolution
##vation
ends
foster
##ises
consists
prerequisite
threatening
witnessed
normally
##tone
attempting
interventions
trends
abolished
believed
workforce
diverse
remarkable
served
adding
messages
mine
responding
caught
moves
sees
##ear
Apart
describe
licences
democracies
map
quantity
Democrat
G20
advances
burdens
donor
monopolies
##unch
Arctic
fashion
isolation
remit
satisfy
Kinnock
flag
book
cattle
indispensable
##bilising
##lo
ending
combination
enthusiasm
modest
wonderful
##aries
Olympic
isolated
removing
unlike
##L
wars
##ES
##ba
manufacturing
disparities
poorer
regulating
##TA
criticise
dual
macro
whenever
aspirations
micro
occupied
relationships
##ins
assembly
energies
publicly
##fying
##gle
##iled
IMF
exploited
genetic
licence
lowest
recognising
Democracy
USD
emerge
ensures
footing
##cular
affair
confirms
dioxide
translation
Monti
availability
enjoyed
condemnation
precedent
##tely
Eurostat
Taiwan
gets
ours
##bling
Saddam
den
doors
promotes
Nigeria
strikes
Each
fleets
mental
##bert
feels
strive
##down
Kong
civilisation
Paris
faces
frankly
maybe
##uted
Hong
earmarked
enforce
interpreted
rational
roll
##ez
claimed
definitive
securing
##do
announcement
parliamentarians
patents
inequality
inevitable
limiting
profound
von
warming
displaced
##ool
relative
Congress
shame
##cial
48
Neighbourhood
audit
mouth
requiring
safer
publication
rare
400
Quite
generated
tremendous
Until
delayed
warrant
workplace
Resolution
abolish
recession
##aging
Against
Indonesia
dream
OECD
aiming
elimination
flight
##ack
32
philosophy
organized
pose
focuses
preference
preferred
survive
encouragement
postponed
##eing
##ifying
##rive
##vasion
Neither
Thanks
appeared
steel
##cious
##gies
##ishing
Muslim
concluding
fault
recognize
##uy
combine
doctors
location
multinationals
transnational
Guinea
handled
lays
##lating
##ntly
drop
##ifiable
drinking
multinational
recital
##cation
indirectly
pragmatic
reproductive
##G
##ti
##urs
pipeline
signals
Ecofin
broken
disadvantage
gratitude
abandoned
backed
cells
secondary
##oke
Yesterday
2015
Conciliation
problematic
scandal
encourages
exert
##ung
faster
harmonization
input
player
remedy
uphold
overwhelming
##work
administrations
suspension
##tions
conjunction
##berg
##lessly
Law
Prize
dairy
online
positively
teachers
perform
pity
##di
##aria
expressly
invested
##ents
judiciary
Adjustment
##eal
Goals
wind
##out
EGF
dedicated
selection
grown
holds
privatisation
violated
##bility
##vel
Relations
SIS
disappointment
symbolic
##li
##tories
Beijing
accepts
minors
quantities
understandable
complexity
enforced
urged
##tan
Colombia
adjustments
computer
establishes
Freedoms
enhancing
renewal
stem
CNS
York
determining
units
Certainly
Milosevic
controlling
platform
##lect
Danube
await
complaint
stabilisation
expand
initiate
strange
vague
##ners
Working
biological
explicit
traceability
##hold
mines
owners
radio
weaknesses
zones
bananas
broadcasting
halt
intelligence
shortage
tend
##rent
Rather
concentrated
fragile
##cia
simplifying
##iety
tabling
##orted
entrepreneurs
pluralism
##iate
Peace
banning
implies
preservation
residents
##iring
##ural
abortion
telephone
##oud
execution
feasible
makers
runs
deliberately
girls
remote
specified
agents
split
##coming
##ians
##lete
Balkan
invitation
university
Slovak
imbalances
integrating
suppliers
Articles
demonstrations
##ption
acquired
cast
components
medicine
sadly
subsidy
##rez
Process
spectrum
rejecting
threaten
analyses
continuous
##dict
##ution
convey
##its
##pel
##sen
devote
##ange
55
coast
entails
merit
##dy
##ix
Freedom
brutal
communicate
quarter
toys
##rators
separation
transmission
wishing
##hed
##pire
Climate
circulation
cloning
worker
##secutor
##ured
consolidated
mobilisation
professionals
socialist
Albanian
copyright
unified
abstain
fulfilling
Anyone
belonging
defended
formulated
rid
seats
toxic
65
REACH
radioactive
tensions
approving
famous
prevail
seas
selling
reactions
responded
##ou
deregulation
guide
match
tariffs
Board
arisen
complement
structured
##hes
Laeken
Tuesday
Washington
cod
customers
derogation
explanatory
ties
##ced
##zed
150
conventional
favoured
##oting
##tation
Moscow
seemed
existed
margin
resort
swift
##ass
33
asks
infringements
intolerable
sensitivity
tension
##ages
cofinancing
diplomacy
momentum
preserving
##ounded
salaries
unsatisfactory
Equality
deprived
petitions
Concerning
derogations
eliminating
##vention
Industrial
guidance
located
##bed
##up
bill
exemptions
formed
macroeconomic
surplus
airline
demonstrating
fishery
##ria
Blair
Organization
indications
user
advocates
hypocrisy
issuing
lawyers
peripheral
##ai
Perspective
Round
accountable
authors
listed
officially
undermining
##ER
##ading
##point
Communities
Martin
optimistic
##nia
Forum
Regions
eligible
hoping
##itional
mercury
purchase
##cating
Chancellor
Darfur
prostitution
36
Haiti
counterfeiting
detrimental
organising
revealed
substantive
underlined
##cts
Questions
carriers
journey
ministerial
reforming
coalition
expresses
operates
theory
witness
Vietnam
blocked
dear
knew
##V
##shed
##ustainable
34
Afghan
bears
courageous
dates
mountain
narrow
Christmas
definitions
earthquake
gaps
plus
postpone
proves
streets
Among
Ukrainian
finds
symbol
tourist
##tly
##50
##night
##ressing
Islands
distortions
escape
swiftly
thoughts
##cks
##ud
attitudes
convincing
definite
learnt
mixed
electorate
merits
reassure
delivery
sheep
surprising
##old
##otive
##rame
ad
attended
depending
identifying
inland
##icing
##tage
##teen
censure
insecurity
noticed
pensioners
propaganda
##lla
##sy
College
arbitrary
refusing
senior
##den
##sts
##ten
career
pursuit
wanting
worthwhile
##ink
Gender
Serbian
Swoboda
judges
##tal
biotechnology
earth
nationality
##ipe
##rance
Mugabe
offence
Area
autonomous
awaiting
consult
contradictory
42
CFP
##ich
##orate
##table
breaches
continuity
financially
textiles
theme
wholly
149
DG
judgments
opponents
profile
summary
##ils
##ission
##rous
indigenous
reformed
tendency
##bilities
##hood
Hussein
capacities
exact
knowing
publish
sooner
speaks
transportation
##ase
##urable
hide
trouble
twelve
##IA
##fies
newspaper
reconcile
Yugoslav
mix
restriction
successes
weekend
##gan
disappointing
entities
officers
software
misleading
scenario
tested
write
ECHO
engagement
inclusive
##Cs
##riation
bigger
redundancies
white
certification
packaging
papers
suddenly
frontiers
mutually
##cker
43
complementary
constituents
lengthy
newly
sessions
undermined
vigilant
##burg
advocated
neutral
wave
##ua
deterioration
disability
geared
alleged
breaking
##etic
##icable
##long
##mitted
##uel
automatic
##ife
##thing
alliance
##bs
acquire
redundant
voices
Surely
devastating
formula
permits
privileged
site
##ect
##uated
Barnier
Much
compensate
partial
realities
veto
C6
Directorate
centuries
contamination
phrase
update
vitally
##ign
##logy
organs
##cidence
##vert
Or
incompatible
owe
##ax
##zation
Chernobyl
Southern
agreeing
allies
coins
fruitful
killing
mobilise
pick
buying
costly
##nds
##ruption
adapting
applaud
compare
condemning
laundering
##lined
##wing
Bolkestein
suspend
##rad
Next
incomprehensible
meaningful
Norway
Small
belongs
discovered
pan
##iction
##mes
##ple
Palacio
books
disproportionate
frequent
slowly
expecting
hitherto
deliberations
outline
##card
##cultural
1991
Euratom
billions
excessively
newspapers
thirds
cheaper
liberalization
returning
##vent
Conservative
Several
excise
supporters
supranational
Cotonou
bridge
memory
organisms
preferences
profession
rhetoric
watch
##minate
##nes
##ored
Cuban
chair
disarmament
##ady
##iny
##ult
Together
caution
mentions
##going
##rine
reception
Communication
Customs
continually
differing
apologise
liberty
prejudice
##inated
ILO
clothing
interoperability
seriousness
##ees
##gence
##inal
Basque
III
charged
competitors
recognized
##ath
Paragraph
Political
interfere
modes
poses
proportionality
teaching
tens
##emporary
##rest
departments
immense
inspectors
profitable
restricting
##ides
##ware
God
allowances
##K
##da
marking
##rative
assent
awarded
finished
weakness
##mas
rescue
##hurch
38
dimensions
feelings
painful
entail
pending
referendums
##rupt
sentences
##board
Frattini
Indian
UEN
disregard
##ull
##using
Accordingly
lend
olive
weaken
##bilisation
##ige
collected
destination
soft
wall
##ell
##ff
##rey
##rink
argued
debts
unclear
viewed
Confederal
Fortunately
Turning
disappear
launching
##cuted
charter
cooperating
founding
maternity
mentioning
oriented
##encies
##rap
severely
##itation
hearings
incapable
instances
receives
##shing
assumed
capabilities
mainstreaming
manoeuvre
proactive
recourse
reunification
scandalous
##ana
##kis
murdered
pornography
reinforcing
##any
forecasts
prisons
recommends
station
tolerate
##ume
drastic
exceed
techniques
##bin
##icious
Finance
liberties
##nal
Chair
Mercosur
Sakharov
ideology
translated
anybody
classification
eurozone
ingredients
##anging
conferences
cooperative
dare
technically
##ose
Azerbaijan
Director
advisory
intense
Three
appropriately
artificial
judged
##itions
142
EP
##sions
##unt
Whether
neighbour
slaughter
##time
1989
adhere
boundaries
contents
hoc
manufacture
smooth
##wful
cold
conditional
countryside
shoulder
##itable
##nn
Slovenian
fairer
highlighting
promising
sends
##ilation
Personally
domain
equipped
mothers
##idity
impunity
lacks
lived
punished
underlines
##iment
##piration
##uct
Sri
entirety
reputation
##ators
##ene
##urity
limitations
ruled
##ave
##vy
Meanwhile
protests
destroying
retained
supplied
##day
##lock
Further
##iated
prohibited
requesting
simpler
participated
silent
##PA
##fe
##hne
Equal
opens
##kistan
accusations
activists
conducting
precondition
revise
suspect
##NI
##racy
##raft
attempted
diversification
handle
roles
settled
viability
##ased
##uck
deemed
objection
psychological
##lier
Media
Poettering
pushing
relevance
##gic
##viation
##voked
Innovation
Jean
ineffective
opposing
spreading
##act
##pin
85
Islam
grass
guided
insisted
produces
stood
##back
##bate
##ferred
Conservatives
austerity
west
##ol
##rary
MEDA
guiding
art
informing
prompt
recover
refrain
threatens
##fication
##lia
Putin
harmonising
lifting
cautious
##ias
##nz
##quiry
##raining
##scribe
Posselt
disagreement
likewise
mining
racist
wrote
Bulgarian
chose
decrease
dismantling
measured
petition
touched
welcoming
##partment
Cambodia
admitted
exposure
pressures
##arian
Everything
eco
letters
page
website
##ological
##taining
##tors
##use
G8
alter
industrialised
separately
worry
##ather
airspace
excellence
Erasmus
injured
innovations
totalitarian
trained
transformation
visits
weapon
##reyer
Erika
distinguish
reactors
suspicion
##grading
##sight
Again
chapters
coexistence
quantitative
##hy
##ndez
##ulative
appreciated
mostly
ridiculous
vary
##cs
attaches
dollar
##mon
##no
##nological
##pe
Maritime
##pt
##ski
England
Gothenburg
Michel
extradition
globalised
##lihood
##rian
distortion
duration
fossil
processed
##iciency
##tically
##ush
hatred
identical
installations
moderate
##lers
##rates
blocking
emphasising
missed
robust
confronted
exemplary
formulate
globally
precedence
##metric
##uin
##ulated
Global
altogether
attract
motivated
##bles
##ogue
##rade
##round
##upreme
inability
migratory
partially
typical
##OM
##OS
##rily
Caribbean
anticipated
blue
disappeared
lift
settle
uncertain
##TS
##ational
##ray
Seventh
facto
plenty
##ales
##ho
##itate
##nvenience
##stic
reciprocity
##chnological
##orts
##rising
Has
deepening
deplore
##ces
database
linking
prosecution
replacing
##asant
somewhere
supplement
Lomé
absent
allocate
outbreak
perpetrators
premature
##irable
##iving
assurances
capitalist
parameters
taxpayer
##cur
##eering
##roika
Sahara
Taliban
dominant
independently
schedule
##like
##mic
##tude
catches
forcing
Cypriot
cultivation
transposed
adjust
internally
vaccination
##itive
##ope
##tos
confined
survey
##ctors
##ledged
##vian
Israelis
asset
exercising
preferential
screening
unrealistic
##25
##roduction
incidentally
striking
strongest
warn
##ials
##ris
##tar
imbalance
records
teams
throw
veterinary
##ronic
paramount
##iating
##minated
##ord
Foundation
accompanying
anyway
chances
currencies
exercised
expanding
thrust
##ract
decommissioning
delivering
relocation
##DP
##position
ASEAN
complying
inspired
protein
reconsider
Councils
Monitoring
qualitative
##cco
PNR
departure
dominated
evil
prevents
unresolved
venture
##lt
44
Jerusalem
Watson
emergence
repressive
restoring
EDF
introduces
love
resume
safeguarded
salary
secured
##mp
##rm
##torial
jeopardise
timber
##ories
##versal
600
Gulf
exceeded
restored
specialist
tone
witnessing
##ived
boats
eat
fell
professions
##20
##icted
deployment
entity
exceptionally
submitting
##cism
##ug
Approval
GSP
Very
disadvantages
minimal
pushed
##ried
San
aquaculture
dependency
draws
imperialist
obligatory
purchasing
quarters
trials
Eurojust
academic
aggressive
bans
investigated
##fic
##gent
##ined
##rity
##vising
##zone
Nuclear
additives
eliminated
ex
harassment
optimism
permission
sentenced
street
##ecurities
abide
affordable
deeper
envisage
upheld
##AO
##hief
##rips
Environmental
assisting
promptly
stipulates
##ov
##vision
Nobody
Nothing
judgement
legislators
speedy
style
##bating
##rehensible
Pacific
Reding
adjourned
forth
legislator
advise
applause
confused
secretariat
signatures
##IT
##ided
##imise
Armenia
Besides
drew
entrepreneurship
privilege
servants
##bies
##mit
##uce
##uing
92
Sport
duly
harsh
rigour
##lles
##ump
alive
standardisation
unlikely
##mar
##rce
##view
cash
creativity
ease
gaining
managers
owing
simultaneously
wasted
Games
assumption
pride
prohibition
##00
##oning
##rogen
##sation
Johannesburg
communist
frameworks
weaker
##bit
##sis
##ster
##uman
Japanese
acute
afterwards
fill
frontier
gains
maintains
navigation
plain
presidencies
replacement
suggesting
##lar
Agreements
DA
benefiting
contractual
employ
film
neo
recruitment
scourge
smuggling
##gnation
##ributors
##undi
divisions
occurs
precarious
prosperous
understands
##PS
##aming
##gging
##lan
##mist
Corbett
channel
damaged
deliberate
strengthens
thrown
##uality
##ued
Socrates
circle
decides
deficiencies
endeavours
impressive
protectionist
wisdom
##iers
##tra
PHARE
benefited
calm
excess
fairness
fly
frank
##ean
##pers
courses
lobby
vessel
##aste
##munism
##riage
conscious
evaluated
interpret
##vo
alike
confront
emphatically
houses
modernise
Unless
democrats
insofar
nationalism
redress
##raint
##ribute
Accession
mistaken
##EA
##od
exporting
phenomena
utterly
##ement
##minating
##orship
##sted
description
margins
oppression
##cure
##nge
##utable
conversion
injustice
shipbuilding
##lls
##ntal
##tary
evaluating
incorrect
##45
##aval
##ctor
##ound
##uff
##uilding
Natura
Sarkozy
breast
earn
inherent
machinery
neglected
selected
summits
thirty
unite
##idation
cards
virtue
##As
##ark
##enal
##ency
##ula
##vative
##ès
lawyer
radiation
updated
##igation
##sive
Wallström
bold
confine
restoration
##ode
adults
allegations
codes
luck
pricing
##aving
##ients
##rence
##riving
acknowledges
expects
sporting
##Ps
##read
##rt
Roth
approaching
dramatically
ethics
overcoming
piracy
signature
##erry
##lessness
derived
