[PAD]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
 
¡
¢
£
§
¨
©
ª
«
®
¯
°
±
²
³
´
µ
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ä
Å
Æ
Ç
È
É
Ê
Ì
Í
Î
Ï
Ð
Ñ
Ó
Õ
Ö
Ø
Ú
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
ø
ù
ú
û
ü
ý
þ
ā
ă
ą
Ć
ć
ĉ
Č
č
ď
Đ
đ
ē
ė
ę
ě
ğ
Ģ
ī
į
İ
ı
ķ
ĺ
Ľ
ľ
Ł
ł
ń
ņ
ň
ō
Ő
ő
Œ
œ
Ř
ř
Ś
ś
Ş
ş
Š
š
Ţ
ţ
ť
ū
ů
ų
ŵ
Ÿ
ź
Ż
ż
Ž
ž
ǎ
ǐ
ǔ
ș
Α
Β
Ε
Η
Ι
Κ
Μ
Ν
Ο
Π
Ρ
Τ
Υ
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ό
ύ
ώ
Є
А
Д
М
Н
О
П
Т
У
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ч
ш
ъ
ы
ь
ю
я
є
і
ї
–
—
―
‘
’
“
”
•
…
‰
€
−
≤
de
la
que
en
el
los
las
del
se
un
una
para
por
no
con
es
##s
al
ha
lo
sobre
este
más
Comisión
como
su
esta
La
Unión
En
también
##n
Parlamento
Europea
Presidente
El
Estados
han
Por
Consejo
informe
sus
miembros
Señor
países
Europa
pero
política
entre
si
son
muy
todos
ya
está
todo
nos
Europeo
ser
UE
No
me
tanto
señor
lugar
debe
##r
importante
parte
mi
##mos
##do
sin
puede
acuerdo
hecho
contra
derechos
##se
propuesta
porque
hacer
tiene
hay
hemos
debate
trabajo
Es
cuestión
desarrollo
esto
##a
##mente
##á
ciudadanos
respecto
estos
medidas
Sr
decir
vez
situación
forma
##es
embargo
sino
años
seguridad
nuestra
así
cuando
sido
mercado
están
ello
ahora
tiempo
país
##da
dos
gran
personas
Sin
caso
desde
Los
otros
europea
mismo
mayor
estas
nuestro
hoy
debemos
tenemos
sea
punto
Comisario
he
bien
sólo
año
posible
Se
favor
nuestros
trata
hace
creo
##ía
ejemplo
mucho
qué
Grupo
todas
apoyo
fin
humanos
cuenta
estamos
deben
cooperación
cada
problema
  
##o
futuro
durante
ponente
quiero
marco
social
sector
dicho
primer
sistema
tienen
tener
algunos
problemas
menos
empresas
protección
Señorías
proceso
mundo
ámbito
ni
europeos
hasta
opinión
nuevo
europeo
podemos
nosotros
Si
eso
común
pueden
ese
momento
debería
Presidenta
ayuda
le
##l
De
antes
propuestas
dar
información
tan
Las
objetivo
políticas
relación
nombre
modo
Tratado
resolución
medio
solo
##ción
millones
necesario
Me
enmiendas
Estado
aquí
derecho
Pero
servicios
normas
mejor
manera
Señora
usted
También
gracias
toda
muchos
Esto
algo
Presidencia
##ndo
importancia
haya
otras
programa
señora
gustaría
aplicación
garantizar
nacionales
materia
nivel
crisis
otra
##e
particular
otro
cuestiones
condiciones
##lo
ante
Creo
objetivos
##án
yo
tema
##das
quisiera
día
##nos
necesidad
mujeres
uno
nuestras
esa
principio
empleo
sentido
internacional
Este
económica
les
Gobierno
especialmente
parece
productos
presupuesto
papel
votación
##on
diputados
enmienda
tipo
legislación
atención
va
general
vista
último
poder
##ciones
decisión
Como
nuevos
##la
Esta
pues
obstante
tal
tres
incluso
##les
aún
##é
instituciones
recursos
será
##ta
cuanto
primera
importantes
cualquier
directiva
aunque
actual
cambio
siempre
competencia
investigación
compromiso
posición
pasado
razón
nueva
##emos
Unidos
claro
unos
base
Sra
algunas
respuesta
calidad
segundo
fue
dentro
Directiva
estoy
control
transporte
negociaciones
mayoría
asunto
energía
artículo
cómo
responsabilidad
hacia
podría
vida
después
duda
haber
##te
pregunta
Lo
realmente
Para
##dos
autoridades
##ba
grandes
proyecto
lucha
acción
existe
especial
político
nuevas
trabajadores
Cámara
orden
decisiones
Reglamento
libertad
sería
estar
políticos
muchas
##ra
cual
pueda
regiones
poco
todavía
uso
economía
cosas
cabo
votado
gestión
través
seguir
plazo
salud
oportunidad
medida
democracia
sociedad
fondos
ambiente
Además
mediante
procedimiento
##idad
estrategia
donde
ampliación
resultado
unas
creación
queremos
solución
pesar
sí
mejorar
europeas
comercio
aspectos
consumidores
puesto
ver
nada
acceso
Asuntos
además
interés
iniciativa
realidad
ellos
número
##to
escrito
falta
región
económico
miembro
sociales
##os
relaciones
programas
largo
esfuerzos
Con
##as
colegas
acuerdos
población
era
datos
crecimiento
crear
dado
paz
##i
siendo
euros
ninguna
ningún
partes
efecto
mañana
medios
Al
puedan
misma
fundamental
nacional
sean
intereses
texto
práctica
cierto
Lisboa
diálogo
resultados
principios
producción
refiere
##ó
supuesto
poner
diferentes
financiación
posibilidad
presente
conjunto
He
##res
paso
Comisaria
final
único
industria
casos
esos
ejercicio
Turquía
##le
buena
##t
dinero
comunicación
últimos
##ble
puntos
Hay
reforma
Ahora
necesitamos
tenido
Rusia
Una
hora
mundial
pública
comisión
éxito
fundamentales
##an
demás
resulta
apoyar
##0
adhesión
libre
##io
totalmente
adoptar
público
grupo
puedo
contexto
interior
sigue
difícil
Tribunal
motivo
Naciones
tendrá
actividades
ustedes
frente
Así
conseguir
deberían
proyectos
palabras
acciones
Asamblea
espero
respeto
Quiero
evitar
meses
estado
##d
contrario
establecer
mis
##nte
niños
demasiado
serie
idea
enfoque
acerca
euro
claramente
entonces
grupos
mantener
consecuencias
significa
Unidas
fuera
sistemas
deseo
lograr
presentado
riesgo
respecta
lado
constituye
bajo
deberíamos
reducir
propia
integración
transparencia
escala
aumento
eficaz
financiera
período
igualdad
esas
van
Comunidad
##ia
##las
internacionales
intervención
igual
zona
saber
tras
elecciones
Estoy
esencial
tomar
Hemos
participación
mercados
queda
##na
consecuencia
consiguiente
mientras
Debemos
##me
capacidad
##z
asuntos
##ar
relativa
reducción
hablar
segunda
aprobación
conformidad
Espero
había
plan
propio
valores
existen
zonas
##tes
Quisiera
informes
Tenemos
criterios
objeto
única
##en
debido
actualmente
preguntas
formación
comunitario
Yo
camino
disposiciones
excelente
ámbitos
veces
horas
terrorismo
##y
organizaciones
alcanzar
buen
aspecto
procedimientos
tengo
solidaridad
valor
fronteras
declaración
aquellos
educación
clara
llegar
realizado
2000
estabilidad
evaluación
principales
pesca
régimen
instrumentos
##miento
aplicar
jóvenes
plenamente
precios
exterior
términos
según
financieros
China
hacerlo
confianza
ayudas
referencia
costes
##no
necesaria
cohesión
reunión
alguna
Derechos
aceptar
sostenible
sectores
puestos
encontrar
instrumento
##ización
satisfacción
##ría
DE
violencia
Derecho
precisamente
ayudar
personal
pueblo
comunitaria
razones
presentar
terceros
voluntad
dice
iniciativas
palabra
sabemos
principal
última
reglamento
solamente
pobreza
colega
preocupación
global
mismos
preciso
proteger
Conferencia
quiere
trabajar
dejar
##los
animales
varios
##ro
quienes
temas
realizar
revisión
pequeñas
guerra
##ismo
Acuerdo
casi
Un
semana
total
tercer
llevar
días
suficiente
##ca
mejora
víctimas
esté
prioridad
carácter
dificultades
##ma
él
tenga
efectos
propone
##za
bastante
nunca
prioridades
Asimismo
Reino
defensa
siguiente
inmigración
vamos
Desde
civil
expresar
económicas
Ministro
##tas
##is
Eso
junto
cumplir
actuar
agricultura
necesita
Fondo
fondo
sesión
votar
##cia
positivo
apartado
luego
vigor
##6
abordar
##tado
reformas
relativo
##1
económicos
considero
permitir
necesidades
##ado
alto
cambios
agrícola
menudo
hayan
aumentar
##bles
Unido
##ga
labor
coordinación
señalar
climático
dicha
haciendo
propios
felicitar
promover
próximo
Qué
oportunidades
alimentos
representa
cuatro
cinco
relativas
debates
tampoco
recordar
jurídico
ella
Irlanda
podamos
necesarias
evidente
financiero
visto
emisiones
justicia
documento
##ce
energética
##co
dirección
financieras
##7
República
prácticas
tarde
seguro
concreto
desarrollar
20
competitividad
responder
##so
##de
asegurar
##rá
habría
gente
ellas
servicio
marcha
resolver
origen
comunidad
lectura
##ntes
ley
##8
##9
##ían
##2
compromisos
esfuerzo
voto
mencionado
Mi
motivos
##5
comerciales
comunes
espacio
equilibrio
modelo
utilizar
Política
agricultores
adelante
función
simplemente
quien
##ban
funcionamiento
actuales
##ina
Aunque
Partido
reforzar
representantes
Seguridad
Todos
niveles
actividad
llegado
asociación
cosa
competencias
adopción
inversión
partir
asistencia
real
##tos
línea
peligro
paquete
tarea
diciembre
##3
discriminación
Nos
asimismo
##dores
regional
impacto
tengan
permite
verdad
grave
posibilidades
colaboración
tratar
ocasión
Estamos
10
##go
##je
podrían
000
Francia
Desarrollo
presión
mayores
##u
supone
conflicto
experiencia
soluciones
eficacia
candidatos
tráfico
##sa
nº
##ria
contribución
varias
laboral
hombres
##ja
Cuando
haga
lista
teniendo
clave
contenido
causa
nuclear
propuesto
Cumbre
habrá
armas
contribuir
podido
Constitución
cuales
##4
circulación
tales
conclusiones
ocasiones
perspectiva
públicos
intención
algún
somos
únicamente
Justicia
2007
2001
Ya
fecha
distintos
innovación
adecuada
elementos
responsable
disposición
éste
##k
construcción
mes
##er
pedir
gastos
graves
aprobado
momentos
Convención
##izar
mensaje
amplio
riesgos
asilo
anterior
considera
da
cultura
Ha
mí
ofrecer
##tiva
África
demostrado
beneficios
primero
fuerza
locales
obtener
historia
estructurales
enorme
hacen
gobierno
Hoy
Estrategia
jurídica
procede
residuos
siguen
redes
Medio
productores
##imos
volver
2006
fuerzas
terreno
obligación
organización
fase
serán
análisis
Banco
desempleo
##tivo
mejores
nadie
absolutamente
reconocimiento
Israel
ejecución
esperar
Alemania
próximos
formas
fuerte
ésta
1999
allí
##rio
seis
incluir
15
cabe
complace
positiva
agua
introducción
conclusión
liberalización
consumo
requisitos
Su
Bruselas
2002
democrático
responsables
2004
podrá
##rse
avanzar
medioambiental
destacar
OMC
acaba
quieren
necesarios
inversiones
considerar
progreso
voy
##re
allá
encuentra
fomentar
necesitan
Internacional
declaraciones
concepto
cultural
empresa
gobiernos
##ada
impuestos
sabe
##izado
junio
diez
fueron
actualidad
Kosovo
FR
adoptado
pueblos
##A
prevención
pretende
consumidor
hincapié
##dor
territorio
planes
mandato
adecuado
cantidad
comercial
existentes
sanciones
Acta
pena
campo
Comité
estén
diferencias
opiniones
establece
##ista
posibles
muerte
luchar
participar
precio
estaba
toma
Exteriores
Gracias
saben
introducir
Internet
2003
naturalmente
reconocer
Estas
2009
amenaza
próxima
petición
perspectivas
documentos
amplia
conseguido
pronto
capital
semanas
ir
combatir
avances
pobres
enero
justo
postura
central
actitud
##in
públicas
logrado
medioambientales
fiscal
obligaciones
pido
concretas
Grecia
utilización
2005
naturaleza
##tar
conocimiento
finales
##m
directamente
partidos
##E
Ministros
encuentran
25
cumplimiento
democrática
continuar
dimensión
Central
recibido
refugiados
militar
vistas
Estos
ilegal
Mundial
regionales
Gobiernos
comunitarias
mismas
esperamos
ponentes
entrada
2008
deberá
red
2010
demuestra
preocupaciones
circunstancias
cuya
tecnologías
prohibición
responsabilidades
conflictos
persona
Muchas
cerrado
##ios
##nes
##lar
cuyo
independencia
rápidamente
ayer
presupuestaria
30
empezar
mencionar
trabajos
juicio
oposición
contar
subrayar
cumbre
armonización
miles
acontecimientos
dichos
principalmente
marzo
mecanismo
alcance
espíritu
afecta
establecimiento
cerca
consenso
##ncia
capaces
buenas
facilitar
agrícolas
generales
tipos
ofrece
Fondos
plantea
vehículos
serio
Italia
mayo
condición
flexibilidad
##mo
expresión
hablando
claridad
torno
definición
intentar
beneficio
constituyen
incluye
mecanismos
estudio
ideas
ingresos
hubiera
##ino
elemento
moneda
socios
eficiencia
resto
permita
relacionados
comentarios
administración
inaceptable
creemos
mano
tecnología
##í
presencia
controles
exige
Necesitamos
11
recomendaciones
añadir
quizás
completamente
fácil
aprobar
coste
Iraq
previsto
rápida
créditos
legislativo
Le
Convenio
máximo
septiembre
aprovechar
pide
mucha
agradecer
particularmente
situaciones
cambiar
espera
firme
ahí
supervisión
##tivas
prestar
España
medianas
##istas
lejos
corresponde
seguimiento
Ucrania
hablado
tomado
Todo
dichas
tendremos
pensar
PYME
negociación
Ambiente
agradecimiento
pruebas
12
habido
consideración
legal
recientemente
siquiera
desempeñar
impuesto
alcanzado
observación
igualmente
decidido
observaciones
delegación
Oriente
##ico
apertura
noviembre
mínimo
planteamiento
inmigrantes
consiste
##ido
diferencia
##ieron
desea
soy
institución
potencial
Agencia
distintas
luz
verdadera
defender
gasto
##ir
##que
señalado
Libro
hechos
debatir
promoción
elaboración
desgracia
recibir
capaz
prueba
Permítanme
incluido
Norte
diversos
##ras
diferente
mal
tratado
tendrán
debo
podremos
implica
garantías
Señoría
fuentes
sustancias
##va
método
reciente
retos
trato
minorías
humana
absoluto
reservas
intercambio
propias
relacionadas
CE
diputado
fundamento
producido
pasar
Informe
producto
decidir
examinar
alimentaria
Programa
determinados
##I
##ón
reglas
sé
progresos
solicitud
elaborar
tratamiento
##rado
frecuencia
vía
ambos
seguros
cargo
esperanza
útil
visión
permanente
trabajando
manos
Carta
##h
diversidad
métodos
pequeños
##bilidad
regulación
concretamente
enfermedades
finalmente
normativa
leyes
##ros
octubre
límite
proporcionar
afectados
consideramos
eliminar
cuentas
bueno
podrán
avance
requiere
Cómo
aguas
encontramos
comunitarios
anual
##ito
General
libertades
crucial
pleno
Irán
##rios
juego
cierta
ambas
sesiones
evolución
vecinos
grado
entender
merece
fraude
directrices
Común
basada
Durante
organismos
breve
señores
## 
carga
contaminación
diversas
##zado
correcta
modificación
directivas
pasajeros
nota
urgente
2020
respetar
dijo
llamamiento
Está
Humanos
humanitaria
establecido
autoridad
PPE
planteado
##ve
50
contiene
existencia
juntos
##g
lleva
presidente
Schengen
preocupa
bienestar
Aplausos
Popular
conscientes
##és
concluir
edad
urgencia
sumamente
actos
vías
coherente
nucleares
específicas
##C
apoya
pone
futura
Primer
dudas
pagos
continuación
independiente
judicial
periodo
##ite
asumir
llevado
hizo
mercancías
exactamente
imponer
comenzar
##ura
llamar
perfectamente
##tivos
curso
cara
mujer
menor
presentadas
EN
permitirá
demanda
adicionales
expertos
prensa
Después
límites
carne
##nas
compañías
Pacto
PL
cuál
margen
terroristas
líneas
movilidad
institucional
pienso
gobernanza
consulta
local
viene
anteriores
recomendación
quizá
partido
presenta
pensiones
funcionarios
Sólo
siguientes
gas
presupuestario
Portugal
demostrar
suministro
vital
ciertos
señal
Nosotros
Amsterdam
##ando
Rumanía
familias
economías
estructura
##M
manifiesto
##00
probablemente
subsidiariedad
fiscales
plantear
profesional
numerosas
naturales
suficientemente
olvidar
quién
razonable
##tó
##sos
##zar
Chipre
efectiva
seno
Polonia
misión
##cional
##gar
cifras
Organización
julio
hacemos
intervenir
refiero
centro
garantía
Finalmente
##rada
inclusión
##rnos
alta
estructuras
elección
exigencias
##ron
medicamentos
respuestas
##iera
actuación
##cas
áreas
agencias
celebrar
entrar
##cho
error
mar
##tica
hacerse
hará
noche
verdadero
renovables
creciente
esenciales
##ente
turismo
relativos
##sen
Mediterráneo
plena
voz
suficientes
ocurre
reglamentos
##ica
##iva
credibilidad
controlar
exteriores
Cuentas
corto
explotación
influencia
recuperación
ciudadano
efectivamente
incluidos
prevé
virtud
conversaciones
correcto
etc
infraestructuras
mantenimiento
procedentes
concretos
ACP
civiles
técnicas
oradores
##T
##ación
militares
##ida
intervenciones
podríamos
Barroso
Considero
##amos
Balcanes
ventajas
obstáculos
sociedades
Suecia
deseamos
Son
aéreo
conjunta
viven
poderes
ampliar
familia
natural
##vo
Comercio
muestra
puesta
subvenciones
continente
firmemente
conferencia
representan
parlamentaria
cree
Bulgaria
Nuestro
consciente
campaña
clima
habla
proponer
pasada
claras
Pleno
hagan
##ados
terminar
imposible
reuniones
pedido
presentes
Hace
industrial
1998
comunidades
extremadamente
13
convertirse
evidentemente
Sus
##jo
##mático
estudios
pocos
numerosos
OTAN
convencido
dispuestos
##izados
##cida
abierto
escuchar
eficaces
plano
quedado
aplica
##cción
18
abril
enfermedad
completo
centrales
tiempos
resoluciones
agradezco
desean
petróleo
##ice
considerable
##us
humano
##rán
especiales
América
órganos
procesos
##S
positivos
seres
repercusiones
siglo
agenda
doble
tareas
violaciones
intento
poblaciones
estatuto
superar
impedir
deberán
depende
término
cuotas
##ias
basa
rural
tenía
Países
##ran
##tación
directa
totalidad
elaborado
añadido
bancos
ciertas
tabaco
debatiendo
##ten
buques
activa
Queremos
incluida
daños
27
incremento
##lación
verdaderamente
modificar
tengamos
distribución
##ificación
Sobre
digo
Interior
habían
##el
Según
expresado
Tengo
etiquetado
escuchado
presentada
Grupos
##gue
siga
legislativa
evaluar
tercera
operaciones
determinadas
disponibles
Agricultura
##bo
Verde
14
pagar
India
##cido
últimas
propiedad
apoyamos
futuras
##ticos
estrecha
mitad
##rias
Esa
Tal
eran
Salud
propósito
Tratados
##al
PT
comisiones
##tan
dando
entorno
##cos
presentación
críticas
transición
drogas
técnica
IT
financiar
larga
##nado
insistir
adicional
Nuestra
reales
reto
sanitaria
concreta
adoptadas
posiciones
mejoras
##rar
dejado
##ándose
exportación
difíciles
máxima
oral
culturales
impresión
sola
conceder
aceptable
déficit
factores
definitiva
ejercer
interesante
##pe
Les
Puede
conforme
afrontar
40
Pueblo
unanimidad
##nto
Copenhague
creado
crítica
informar
##cía
##ión
pago
Demócratas
Hasta
corrupción
género
Bajos
dónde
conjuntamente
deuda
doy
Asociación
Defensor
Estrasburgo
codecisión
profesionales
pasos
preparación
restricciones
lugares
causas
1997
vidas
##D
ocupa
##ne
factor
transparente
Comisarios
##dido
ratificación
Afganistán
Presupuestos
##icos
buscar
delincuencia
afectan
exclusivamente
comprobar
Antes
pedimos
##ing
energético
construir
opción
votaciones
tendría
simple
##den
Belarús
carretera
##rando
16
basado
monetaria
exclusión
dispuesto
globalización
##R
excepción
ejemplos
aprobada
hablamos
sur
##iza
17
recientes
pescadores
PAC
carta
véase
ven
##tamos
parecer
##remos
iniciar
favorable
Intergubernamental
apoyado
legales
Europeos
coherencia
menores
pequeña
##cha
##cimiento
norma
rapidez
lamentable
tuvo
##P
impulso
convertido
##tura
definir
científicos
policía
tasa
##adas
##ular
peor
pérdida
Dicho
2013
deja
deber
formular
seguirá
encima
ausencia
II
Austria
calendario
específica
##ual
conocimientos
##car
Verdes
Tiene
manifestar
comienzo
proceder
trabajan
fines
abierta
específicos
febrero
##ramos
centros
permítanme
pilar
##der
cláusula
pacientes
vigilancia
alguien
democráticos
desafíos
orientaciones
contacto
representante
##gan
dignidad
inmediatamente
acojo
laborales
diciendo
adecuadas
naciones
ciudades
disponer
##jas
permitan
acabar
Sería
individuales
conocer
ve
presupuestos
agentes
examen
jurídicos
##ña
Algunos
Croacia
##ira
##nta
mesa
pequeño
enormes
eliminación
infraestructura
permitido
invertir
referido
obra
dé
realizados
completa
Naturalmente
parcial
primeros
formulada
1996
democráticas
estaban
realización
##íamos
pregunto
##izada
raíz
conciencia
Oriental
fomento
lamentablemente
prácticamente
Jurídicos
legislativas
orientación
hijos
##tal
rápido
sexual
básicos
energías
presupuestarias
veo
visados
##gos
aprobó
##lado
conciliación
Agenda
Entre
decirlo
fracaso
cuáles
área
rurales
Próximo
lamento
ecus
privado
registro
reconoce
contratos
explicar
violación
accidentes
lenguas
existente
##O
##ie
británico
modificaciones
convergencia
funciones
aprueba
Estabilidad
argumentos
ciertamente
peticiones
electoral
##ificar
Sabemos
afectadas
alternativa
##jar
inicial
personalmente
##era
estará
pesquera
siete
elevado
inmediato
estadísticas
estrategias
discurso
darle
hayamos
interlocutores
exigir
destinados
respaldo
A5
Mientras
ONG
ilegales
100
decirle
eficiente
piensa
Usted
ocurrido
aquellas
parecen
Mar
vaya
##una
superior
alguno
especie
unidad
próximas
Apoyo
importaciones
##mas
soberanía
##x
operadores
##ró
arreglo
errores
comentario
determinación
fortalecer
fuente
##nio
##amente
Protocolo
buenos
personales
Investigación
claros
palestinos
detalles
norte
##tico
industriales
específico
mostrar
tendencia
aplicarse
original
opciones
presentó
transportes
##ió
97
Prodi
determinar
indispensable
98
materias
Pienso
reflexión
sucede
contribuyentes
unión
Económicos
Ese
permiten
destinadas
CO2
Serbia
exista
empleos
Asia
manifestado
revisar
incrementar
quedan
segura
bienes
reconstrucción
##ge
identidad
alternativas
equilibrado
Lamentablemente
##ea
##lidad
afirmar
similares
turno
publicidad
delitos
##zan
limitar
comprender
rechazo
abrir
interpretación
##ística
suma
Georgia
instalaciones
quería
Existe
parlamentos
Más
mantenido
##tados
concesión
##ño
##po
impulsar
oportuno
vemos
##radas
##gación
Socialista
Éste
##ivas
Asunto
preguntar
regular
sacar
francés
##mina
Gran
refleja
suerte
NL
media
mostrado
expectativas
obligados
representación
retraso
produce
bases
ministros
lengua
Sur
##tiendo
trabajado
desearía
dispone
artículos
habitantes
##cciones
##ch
##jan
brevemente
##tada
deporte
técnicos
Uno
temporal
fenómeno
contribuido
pocas
vivir
líderes
##iente
aceptado
ciudadanía
simplificación
mantiene
bilaterales
elegido
## 000
destrucción
usuarios
investigaciones
prosperidad
catástrofes
correctamente
anteriormente
técnico
intenciones
Esperamos
incluidas
libres
acordado
movimiento
ONU
similar
justa
felicito
##idades
burocracia
cifra
independientes
Resulta
##zada
Comunicación
versión
##zo
Ello
perdido
aclarar
##cular
conducta
##ine
Tampoco
dispuesta
Tras
Energía
Dado
prevenir
duración
textos
características
partida
sostenibilidad
Palestina
##nar
dan
emergencia
cantidades
Porque
ataques
##gado
Luxemburgo
aproximadamente
catástrofe
existir
dicen
producir
##ana
##cionales
correspondientes
##torio
tratados
formar
hombre
19
televisión
##dida
Debe
recurso
##cen
considerando
aun
aéreas
24
Solo
afirma
producen
##ita
bienvenida
celebrado
constante
antigua
Control
título
adoptada
parlamentario
21
oído
oficial
señala
##be
Jefes
##nda
Sé
inmediata
referente
estudiar
sencillamente
perder
señoras
casa
##mática
funciona
PIB
den
mala
tierra
##cionado
Actualmente
asociaciones
##des
##diendo
penal
Pública
instancia
llega
Pesca
indica
siento
Fundamentales
enviar
estatales
sinceramente
##v
IVA
llamado
96
Van
plazos
conservación
Podemos
autor
asegurarnos
cuidado
Alianza
generación
jueves
##iendo
##ible
analizar
comité
regímenes
campos
imagen
pasa
comparación
atrás
Corea
clase
inicio
##dad
emisión
aportar
##iten
independientemente
servir
##f
acto
lógica
requisito
Marco
ruego
solucionar
transferencia
##lización
francesa
Ésta
##timos
comparto
categoría
##mientos
garantice
1995
estratégica
parlamentarios
##ré
peso
deficiencias
porcentaje
material
empleados
seguido
##var
EEUU
cuarto
utilizan
Presidentes
futuros
##ración
exportaciones
salir
solicitado
aplican
Finlandia
antiguos
reducido
adopte
significativo
Social
frontera
puertos
éstos
Mercado
amigos
enormemente
##iéramos
##siones
estructural
autorización
compensación
##sas
Muchos
destino
adaptación
industrias
enfrentamos
competitiva
reglamentación
consideraciones
considerarse
##or
familiar
barreras
##icia
##iese
animal
elegir
apenas
ciudad
figura
referirme
cumplan
alegra
incluyen
mutuo
Representante
criterio
Creemos
exigencia
profundamente
Estructurales
Puedo
ponga
Exterior
garantiza
##nia
crea
experiencias
acceder
retirada
rechazar
Hungría
alemán
reserva
60
indicar
pie
##cado
##ctiva
correspondiente
electricidad
##puesto
orador
emprender
##ces
Niza
##cial
científica
constitucional
##mar
##son
cuyos
demuestran
Europol
Bélgica
consideran
ocho
##ner
código
territorios
##rados
activo
basta
vulnerables
##che
##ció
22
Monetarios
##b
negociar
##tía
equipo
presupuestarios
debidamente
fabricantes
organizada
##porte
##uido
##ñar
estimados
baja
sufren
costa
Cada
23
Incluso
##lla
normal
planificación
SV
celebración
grande
Protección
capitales
seriamente
##zó
80
2011
gases
intentado
##ero
##inos
Acojo
empresarial
estrictas
relieve
altos
aplicable
comprometido
excepciones
adecuados
##icas
Económica
Otro
liderazgo
Deseo
interna
primas
##dt
padres
crimen
minutos
utilizado
Resolución
##tima
votos
activamente
incluya
tome
Barcelona
visita
tribunales
carbono
referéndum
COM
condena
disponemos
positivas
Aquí
supresión
##cto
mundiales
##ponga
comercialización
territorial
permiso
velar
##tando
institucionales
auténtica
aprender
detención
reconocido
reestructuración
forman
##iciones
enfrenta
Transportes
ambicioso
pensamos
##endo
Pakistán
aumentado
implicados
Entonces
solicitar
##tida
intentando
tasas
Bosnia
época
Japón
gubernamentales
determinado
sabido
dictamen
argumento
##cias
salarios
llegue
##ificado
interno
alemana
ambiental
desafío
empresarios
estrechamente
esperan
##ren
amenazas
##ral
irlandés
trate
pudiera
Autoridad
alternativos
considerablemente
preparar
##man
cumplen
seguimos
##eo
EL
adecuadamente
estadounidenses
##cio
éstas
Respecto
venta
Bretaña
comportamiento
desarrollado
aviación
negativa
transfronteriza
precisa
##itaria
dirigentes
##itos
constitución
capítulo
fortalecimiento
oferta
acervo
haberse
cometido
destacado
quedar
vinculante
constructiva
materiales
marítimo
jurídicas
destinado
minoría
exposición
llevan
observar
llamada
Báltico
significativa
temo
bajos
agencia
EEB
Empleo
entendido
judiciales
realista
sufrido
Existen
firma
informado
utilizando
##tro
insuficiente
##c
mil
socio
limitado
merecen
firmado
creen
profunda
competentes
ahorro
reacción
##inado
debatido
Vicepresidente
telecomunicaciones
Libertades
crímenes
funcionar
Parlamentos
patente
Blanco
quince
estados
moral
continúa
Plan
relativamente
búsqueda
establecidos
oriental
solicitudes
dirigida
##sar
contribuye
ES
absoluta
discusión
capacidades
##zas
adoptó
finalidad
##didas
podía
aquel
cientos
cierre
equilibrada
##dió
Monetaria
RO
volumen
aeropuertos
pacto
A4
##ure
intelectual
##día
Evidentemente
fuertes
enfrentan
sólida
universal
Deberíamos
##dir
##rido
conveniente
competente
##cidad
##usa
Podría
acogida
aportación
recuerdo
británicos
permítame
española
administrativa
##gio
##tales
##ído
##il
##toria
vuelto
Debo
interesados
tratando
legitimidad
##bra
##oja
Sí
consecución
aire
especies
detalle
ofrecen
##cer
estratégico
genéticamente
sigan
500
cumplido
puerta
##jes
crédito
imprescindible
organizar
##mann
derivados
histórico
sanitarios
cuándo
entiendo
previa
repetir
declarado
decirles
flexible
proporciona
importe
##tró
aplique
incluyendo
Dinamarca
cooperar
alrededor
hubo
toneladas
##mica
##ío
racismo
##ncias
británica
recurrir
##V
Macedonia
menciona
privada
##dición
##ezca
##mite
Cuba
##puesta
##ín
negativo
respaldar
Presupuestario
31
Consumidor
anuales
contactos
invernadero
reciben
vigente
decisivo
posterior
órgano
cerrar
ganado
celebrará
resistencia
deseos
vino
##ivos
aprendizaje
cambiado
refuerzo
equipos
accidente
considerado
división
interesadas
apropiado
estudiantes
ido
consolidación
organismo
##fica
obviamente
administrativos
sirve
Cooperación
peligrosas
##G
discutir
esperanzas
redacción
aparte
dirigidas
fijar
antiguo
dependencia
disponible
simplificar
urgentemente
26
pertinentes
##iga
delante
##én
indicadores
finanzas
tragedia
ataque
##tre
constituir
escuelas
relacionado
enseñanza
Acción
efectivo
##zadas
constantemente
fundamentalmente
miedo
Maastricht
conviene
obvio
consultas
tradicionales
candidato
formulado
##ibilidad
encontrado
abandonar
patrimonio
BCE
##pa
interinstitucional
Ante
logro
##ula
Declaración
##tido
decía
honor
abusos
humanidad
diga
encaminadas
apruebe
carreteras
##bia
acelerar
##N
estable
modernización
belga
constructivo
aplicado
cumple
individual
preocupante
infantil
aprobadas
complejo
Pregunta
##ude
ferroviario
Secretario
comunicaciones
desastre
satisfactoria
##nen
Eslovaquia
reflexionar
irlandesa
##riendo
Berlín
explicación
migración
delito
electrónico
1200
ritmo
cadena
desarrollados
##timo
culpa
adopten
ponen
ejército
necesariamente
##amiento
##este
##inas
##ntar
políticamente
probable
##oca
etapa
operación
organizado
concede
##p
hago
pérdidas
##dar
esfera
español
modos
##ístico
##té
pacífica
##dora
##30
estemos
participantes
intenta
cáncer
Yugoslavia
participado
ojos
requieren
##máticos
##torias
convierta
##rme
prestación
##idos
produzca
riqueza
transacciones
destinada
dirigido
##menta
##ques
decidió
diría
venido
##ter
convertir
básicas
compartir
Alto
directo
importación
recortes
verano
comparte
##ales
##ionado
Pues
pesquero
Marruecos
promesas
apliquen
Regional
barcos
flota
##mico
28
dificultad
ferrocarril
##nde
debajo
90
Demócrata
confirmar
debatimos
generaciones
Sociales
##uta
##cula
##sado
PSE
imposición
Decisión
integrado
retrasos
convencer
quede
elevados
minuto
ponerse
##cidas
bosques
##lmente
sueca
favorecer
acepta
tomen
ventaja
##ificaciones
gestionar
##tadas
inflación
iniciado
par
querido
viaje
Puesto
alegro
palestino
contribuciones
familiares
edificios
patentes
Canadá
Todas
ampliamente
estarán
##iones
##itario
informaciones
##zamos
obtenido
##nismo
Gaza
contratación
planeta
convenios
oír
Albania
avanzado
resaltar
solicitantes
##ivo
##izaciones
C5
transmitir
italiano
mínimas
##imiento
##ábamos
recuperar
##ire
Soy
Cultura
Estatuto
liberación
##uye
Lituania
resultan
tantos
indicado
plantean
prevista
##pera
hambre
proveedores
herramienta
sentencia
##udo
aceptación
creer
protocolo
vuelva
##lan
interesa
obligado
preparados
comprensión
incentivos
histórica
##blemente
refieren
acabo
explotaciones
identificar
masiva
discapacidad
intercambios
ambición
verse
##urar
ministro
privados
satisfacer
##ses
Checa
cuentan
29
cultivo
visado
##llo
concentración
conoce
contribuirá
##tividad
##uida
##uir
considerables
desgraciadamente
marítima
##000
corazón
##tismo
estaría
seguramente
Miembro
logros
asignación
ocupación
Crecimiento
muestran
respeten
##lados
##ndiendo
conservar
##gico
##ni
B5
##bado
dólares
prohibir
religión
##tió
dará
##ctivas
##ien
cargas
##idas
Rural
tanta
70
estadounidense
##mento
Ginebra
Lamento
comentar
leche
azúcar
reviste
##mó
turco
##ibles
exigen
mantenga
##izando
habida
firmeza
##pone
colaborar
internos
Han
funcione
presentan
Industria
auténtico
dio
realizando
tránsito
##ieran
##có
contamos
##ticas
Liberales
ciencia
periodistas
automóviles
utiliza
lógico
##uncia
básica
##sando
cuyas
fijado
suelo
desempeña
pese
Latina
dada
generar
Mesa
décadas
estatal
ricos
CEE
distancia
expresa
lleve
ninguno
##lando
mejorado
oficiales
abuso
##L
Mujer
##ng
estando
##nados
##entes
constatar
privadas
##izadas
cristianos
préstamos
Turismo
##ños
dedicado
utilidad
categorías
hagamos
salida
sucedido
marca
coordinar
relacionada
socialistas
aborda
cualquiera
ambientales
residencia
estimular
actores
debía
##dose
entidades
expuesto
##ber
estándares
policial
deba
finalizar
Que
##iar
altura
débiles
limitaciones
pesqueros
integridad
administrativas
primeras
##F
##dica
extrema
presidencia
párrafo
resumen
##ano
##dieron
##iedad
básico
veinte
presentará
##tieron
cualificada
médicos
B4
Parece
alcohol
llevando
200
viable
admitir
asociados
rechazado
##ñado
consolidar
primavera
##minar
##ún
campañas
dinámica
observadores
##bilizar
particulares
Peticiones
aplicando
legislativos
Roma
ronda
Cristianos
Egipto
romaní
extranjero
modificados
terrible
ecológica
##it
específicamente
##rente
hubiese
inundaciones
proporción
##ki
cierra
izquierda
peces
satisface
OLAF
Siempre
compartimos
suprimir
dependen
israelíes
desarrollando
reparto
represión
peligrosos
alimentación
tantas
##zaciones
Oficina
motor
Izquierda
conducir
excesiva
legislatura
aumenta
demandas
##bio
realizadas
##ur
modelos
##ilación
##ts
esperando
armonizar
establezca
##tible
1994
autonomía
##minante
##sión
##zando
Primero
##able
##bre
daño
franceses
peligroso
##guen
leer
suspensión
##cie
Pido
##taciones
damos
distinta
poniendo
proponemos
Constitucional
democratización
derecha
##damente
creando
incendios
##iro
aplicables
mínimos
##ecido
expediente
##gada
negativas
provocado
detrás
obligatorio
obstáculo
posiblemente
conocido
libremente
mínima
subraya
Chechenia
israelí
pretenden
usar
conocemos
introducido
##aciones
2012
implicadas
recogida
##llos
##zados
llegan
impone
italiana
##gida
99
distinto
evaluaciones
siguiendo
expresamente
vecindad
pendientes
seamos
renta
ambiciosos
citar
detener
dirigir
intentos
nación
presiones
procedente
permitiría
resultar
velocidad
##izó
negocios
valoración
vayan
##nía
integrar
noticias
##encia
##gamos
##idez
activos
científico
permanecer
##mia
Malta
esencia
##ulación
Somos
transposición
Nueva
##ificada
formulación
satisfecho
tradición
##ima
combustible
compañeros
detrimento
foro
##ley
concierne
multinacionales
##cionar
continua
contempla
##dia
##ridas
desigualdades
manifestaciones
##usiones
aumentando
donantes
millón
minas
participan
tropas
unida
##rían
##centes
respete
semejante
transformación
##rd
##vido
##rencia
agrado
##men
Londres
sustancial
HU
globales
Quizás
períodos
resulte
##ntos
serían
carece
cubrir
uniforme
Teniendo
cabeza
peligros
pidiendo
##ctivos
balance
habitual
apoye
darles
sensación
tamaño
ayudará
Alimentaria
Nacional
Voy
##itó
Brasil
década
negativos
africanos
basarse
incorporación
energéticos
inversores
##unta
placer
unánime
desempeñado
establecidas
inteligente
UEM
##ifique
eficazmente
moderna
fe
preservar
cumpla
fácilmente
internas
profundo
##nista
significado
Túnez
##grantes
destaca
movimientos
multilateral
beneficiarios
combustibles
justamente
preparativos
confusión
##icio
Penal
Servicio
integrada
##gido
encuentro
modifica
utilizarse
pedirle
abstenido
colectiva
exceso
##uro
beneficiarse
precedentes
reiterar
##nación
##ctos
##jado
continuidad
utilizados
Birmania
##pongo
herramientas
presos
##ísticos
figuran
sencilla
##tra
##viene
biodiversidad
obliga
##uente
deseable
importa
extranjeros
ratificado
darse
formal
provisional
sincero
##vertido
obligatoria
favorablemente
##ven
Fue
obras
paro
pensando
prestado
realizan
##drá
programación
tribunal
ultraperiféricas
##enta
##idir
propongo
sindicatos
nueve
umbral
##ulado
afectado
influir
positivamente
Agradezco
conciudadanos
##tenta
culturas
35
sencillo
##X
conductores
insto
##uyen
abastecimiento
afirmación
vive
Ni
exponer
##minado
establecen
##anos
concedido
portuguesa
##mentos
decisiva
líder
manteniendo
elegidos
fuego
tolerancia
ampliada
atentados
##ciendo
##loso
criminales
cultivos
tenían
##ide
##rece
pretexto
Año
exención
sede
sugerencias
Dublín
fiscalidad
##cita
##uyó
contenidos
estaremos
útiles
##ionar
rigor
textil
##gas
justificar
mantenerse
tradiciones
##cente
centrarse
estricta
implicación
##ciación
##ua
fueran
responde
tierras
Defensa
anunciado
convencida
universidades
cuota
notable
posteriormente
##gados
penales
sangre
vale
combinación
vinculantes
Europeas
incorporar
asesinato
delicado
mutua
cláusulas
cuerpo
iba
limita
sufrimiento
##ul
##ijo
##nada
quiera
sustituir
##ka
flujos
transparentes
##lada
Tanto
previstas
parlamentarias
entusiasmo
preparado
apoyen
noticia
##grante
satisfechos
reside
sitio
corregir
Doha
sólido
Líbano
celebrada
irregularidades
Todavía
básicamente
##eron
##uía
##tarios
administraciones
caída
doce
ALDE
realiza
##gración
##tt
seria
plantas
delegaciones
##lógico
condenar
Occidental
misiones
niño
transeuropeas
ALE
navegación
##inen
avanzando
piensos
satisfactorio
##san
##ton
Ashton
BEI
definitivo
impide
acertadamente
extraordinariamente
salvar
##itarios
Sudán
mantienen
Nadie
identificación
renovación
##uto
duradera
Moldova
viajar
##cionados
infracción
participen
##tina
##tual
Precisamente
autores
preocupan
previsiones
##mismo
Inversiones
garanticen
oficina
Otra
complicado
recoge
##llas
completar
reconciliación
##ER
##mitió
##pos
lunes
terrorista
##dolo
##nza
Declaraciones
Desgraciadamente
liberal
viernes
##fiere
religiosa
##tamente
##tiene
Cuál
separado
##iéndose
intensificar
legislaciones
provocar
defensores
desempeñan
previo
rendimiento
sensible
##pongan
isla
recuerda
Libia
aniversario
##doras
considere
contribuyen
proponen
sanidad
##nan
##uo
haremos
inseguridad
Comunidades
XXI
excepcional
##burgo
##crita
##misión
vuelos
##ndido
limitación
##deros
Patten
amigo
miércoles
ecológico
contradicción
vigentes
adaptar
aviones
##uración
Del
monedas
salvaguardar
##xto
digital
islas
##dado
95
competir
silencio
tarjeta
##vió
almacenamiento
composición
nombramiento
querría
reformar
estrictamente
##van
##º
##jó
compañía
##uar
muerto
tecnológico
tendencias
Vamos
plenaria
pongan
prioritario
ciento
estrictos
llama
modificado
realizada
verde
##ler
Siria
hicieron
ocurrir
proliferación
apoyando
##sta
humanas
Suiza
suponen
vínculos
##cemos
##pciones
diré
limitada
pertinente
profundidad
puertas
Quizá
Sres
Sudáfrica
occidentales
##bar
##ck
##icen
inferior
##gicos
continuamente
##lico
##áticos
Aún
convicción
##atos
ganar
representar
continúe
retirar
##ancia
##bir
##ándonos
intergubernamental
solicita
##igo
Guerra
ambiciosa
emitir
extraordinaria
persecución
demasiada
favorables
gravedad
agosto
tomando
Verts
exhaustiva
dimensiones
##torios
confío
interrumpe
produzcan
##ece
##lía
acoge
##ento
##metió
disminución
extensión
repito
enviado
pilares
práctico
##cluye
centra
automóvil
dije
tradicional
tuvieron
##eas
OSCE
altamente
causado
miras
prever
socialista
Solidaridad
joven
Solana
bilateral
celebro
empezando
interiores
llegó
pasando
##iado
compleja
estabilización
seguirán
transfronterizos
crítico
electores
reaccionar
carbón
afirmado
apropiada
detenidamente
disponen
gradual
ocuparse
pertenecen
##ya
apoyan
ruso
##trando
definitivamente
liberales
##ante
##ibe
conlleva
débil
víctima
abarca
abordado
##entación
##áramos
batalla
directas
mundialización
recordarles
tratan
Verheugen
##rista
distinción
produciendo
urgentes
juventud
poca
ocupan
proseguir
debida
unilateral
##ridos
##ísimo
normativas
Milenio
económicamente
preguntarle
realizarse
religiosas
separación
##cuente
##rde
Personalmente
confiar
corre
sucesos
comités
in
##ulo
##zca
justificación
popular
productividad
restablecer
##vado
adaptarse
discusiones
disponibilidad
publicación
Nuestros
convencidos
previstos
pro
socialdemócratas
Consideramos
busca
movilización
##ara
Libre
##ata
##gia
##ms
##nal
Eslovenia
excesivo
mirar
coordinada
incumplimiento
modalidades
CIG
occidental
##puestas
##radores
intervenido
Algunas
Socialistas
aras
serias
##gó
##quen
duro
firmar
##izan
##lia
consonancia
toman
procurar
sometido
##versión
1990
húngara
##ficación
1992
##ridional
fabricación
golpe
suponer
##deración
##visiones
esencialmente
viabilidad
calificación
comitología
informal
inglés
sida
##bamos
##osa
pescado
razonables
##lica
##uda
Congo
dictadura
realice
rechaza
##ezcan
cuánto
dura
reforzada
##forma
ex
##ll
##tidas
##um
##ías
acaban
detallada
escasez
##via
frase
mención
tortura
Kyoto
Será
defiende
##plicación
##tenido
Agrícola
coches
propuso
ruido
##tener
fuese
énfasis
Escocia
lecciones
otoño
convenio
sensibles
##citación
##ija
##ple
acoger
vacuno
vínculo
##ctivo
Confío
Educación
producirse
tratarse
##cito
##tente
300
Ciudadanos
trataba
##itado
##mista
gustado
habiendo
habíamos
parlamento
##duce
##tigo
Fischler
##ese
##tiera
##uciones
directos
prestaciones
##demos
##inados
basadas
decimos
exhaustivo
jubilación
recibe
referencias
##uales
Ciertamente
Segundo
##mita
Brok
puerto
conocen
cualificaciones
emplear
primordial
legalmente
ocurriendo
##pia
griego
propuestos
##grado
haría
preocupados
##utas
Schulz
beneplácito
Santer
##dremos
investigadores
##undación
contienen
deje
estima
inmunidad
paga
perjudicial
piensan
##icios
##peración
desastres
explicaciones
incertidumbre
tuvimos
##acífico
##id
madre
magnitud
##sados
Estocolmo
comprar
rendir
##bía
##tante
ambiciones
circunscripción
fórmula
irlandeses
##quía
alemanes
actuaciones
alimenticios
contaminantes
##pida
C4
censura
ignorar
olvidemos
suele
tuve
##ciera
difusión
estricto
regla
##tuado
concluido
convierte
pudieran
##ducir
##ición
##tificado
presta
genera
vean
viajes
##ladas
##minados
##titud
aspiraciones
piloto
##ES
##bando
##ucha
listas
transacción
apartados
confirma
ventas
voluntaria
##gente
existan
testigos
vuelta
carrera
señales
Instituto
inspecciones
##yo
jamás
##rida
##use
fundamentos
soldados
GUE
alentar
cobertura
##cismo
##uidas
cero
demora
Comparto
Generales
comprensible
potencia
salvo
subrayado
contrato
piden
##fico
##vos
enfrentarse
##icultura
normalmente
ocurrió
##adores
##cien
complementaria
observado
##posición
##ri
circunstancia
cometidos
confirmado
excelentes
externos
gravemente
##visión
respeta
##bido
##ciona
##trar
Económico
comenzado
informados
surgido
##cidimos
Herzegovina
promesa
##U
##dan
##dría
brinda
plurianual
abolición
atañe
maneras
salario
##mbas
##venciones
##ificados
##ste
abre
absurdo
instar
recordado
##tario
conmigo
energéticas
radical
utilicen
pidió
sentimiento
##B
##duzca
excesivamente
investigar
lección
selección
SK
mencionados
escenario
##cados
##ctura
llevarse
prácticos
votaremos
conceptos
interesantes
nombres
secreto
sostenibles
##máticas
resuelto
##ek
##regulación
reducciones
tendrían
##firmó
##iles
lanzar
##ff
##roceso
Segunda
concesiones
dotación
CS
determinada
##ulos
Instituciones
acusaciones
precisión
##gre
1993
conduce
corriente
desacuerdo
moción
tensiones
cofinanciación
##ario
##ger
adquirir
habrían
tomamos
##entar
##hne
FI
adopta
temor
harán
integral
centrar
oponemos
##bilitar
Sistema
disciplina
individuos
presionar
transfronterizo
##ciado
##dmisión
##mentado
75
inspección
precedente
##cretaría
Vicepresidenta
químicos
##nó
##sivo
Ayer
Tíbet
inquietud
sueco
crean
muertes
##dio
amplias
partidarios
vienen
indican
posee
##inan
##vación
Helsinki
Occidentales
homenaje
múltiples
voluntario
Atlántico
escasa
##qué
asegurarse
asistir
complejidad
##rías
mensajes
responda
sistemática
##sista
firmes
relevantes
##ier
##j
clientes
consentimiento
##bió
éxitos
Tampere
pesqueras
problemática
##am
##sible
Igualdad
hablan
transmisión
##apa
##itar
someter
##gando
##oso
##uidos
Letonia
civilización
ferrocarriles
guerras
treinta
##ed
respectivos
##rió
México
médico
ocupar
seguiremos
vuelve
##iona
banco
sorprende
##jera
celebró
sentencias
transcurso
PESC
##éticos
Galileo
Obviamente
aparece
conexión
electrónicos
##fieren
capturas
juguetes
declarar
diputada
letra
rusos
##kis
##egado
##rir
aporta
entendimiento
objeciones
coherentes
forestales
proteccionismo
venir
##citar
##crático
Estonia
Quién
reciban
referendo
exclusiva
Kioto
Timor
aprobamos
hubieran
NGL
existiendo
vivienda
##eira
devolución
##uros
continúan
fronterizos
hablo
ideal
##bida
administrativo
beneficia
componente
conservadores
griega
aportaciones
bloqueo
celebramos
muertos
renovable
respondido
##poner
Doy
sorprendente
tomarse
relevante
triste
##bas
continuo
##guida
##pendientes
intentan
##w
OMG
##putados
compra
estratégicos
peligrosa
respetando
##ule
Objetivos
deterioro
ajuste
finlandesa
limitarse
médica
sensibilidad
recalcar
##tibles
denominado
fútbol
implicaciones
realistas
##ry
expansión
fases
inestabilidad
sienten
compatible
efectuar
plátanos
##can
##gidas
ciclo
##mer
colectivos
encaminada
##uso
Dirección
produjo
supervisar
supondría
asumido
entra
postales
puso
##meter
##vengo
dejan
quejas
traducción
##camente
##fección
##inamos
##mitido
##tización
legislar
transfronterizas
competitivo
consultar
entablar
preparando
Viena
##nd
Bush
romaníes
##nistas
vea
##nunciar
##stica
manifiesta
marcado
retorno
##cta
##ductiva
acogemos
adoptando
Información
abiertos
desarrollarse
consejo
creíble
decirse
flexibles
##50
##bos
##tenga
37
comparten
escándalo
residentes
respetan
dejando
expresadas
fiable
gusto
xenofobia
##ponía
##tengan
Alta
Celebro
Centro
actuado
infracciones
moratoria
vacío
##gica
dedicar
tendríamos
##rimos
física
iguales
##ricos
45
estilo
sometidos
##utivo
células
droga
sustitución
##ficial
componentes
ocupado
reduce
##chado
##eciendo
##justa
deriva
leído
##tienen
deseado
obligar
perjudiciales
sugiere
##lamos
abiertamente
centrado
##erar
coincido
hogares
licencias
acabamos
aquella
centrarnos
prometido
##gía
##ota
desmantelamiento
jurídicamente
opone
##cieron
##lá
##nico
Dicha
verdaderos
##bro
##tán
Argelia
Federación
acertado
supervivencia
##th
Código
Montenegro
aérea
lenguaje
##zarse
##zco
queden
sujetos
##ato
##egio
##ohn
contraria
empezado
introduce
opino
revolución
##biendo
##puso
##radamente
recesión
viajeros
##fil
##midad
estuvo
garantizando
legítimo
nuevamente
##ducciones
##ficiencia
##iaria
##sia
reclamaciones
votantes
##cionada
##ores
##vitado
##ático
##ísima
diario
encargado
imaginar
inevitable
sistemáticamente
##culo
##ela
##lizar
excluir
insuficientes
ética
##minan
##rupción
funcionan
niega
victoria
##mado
decidida
dióxido
##quiera
basándose
publicado
comprendo
democráticamente
indicación
mío
##20
##at
aplazamiento
contribuya
ecológicos
geográfica
perjuicio
##fundir
##tanto
##uió
Cohesión
negocio
##rea
formuladas
implantación
implicar
quinto
##nica
reconozca
##anas
##dez
##ierto
definido
rumbo
##tu
desplazamiento
Cualquier
envejecimiento
querer
##bano
##bios
##cribir
Zimbabue
cruciales
##licó
##par
LT
asignado
discursos
##ciente
##land
##scribe
Globalización
Madrid
cuesta
genocidio
##cidos
Congreso
San
complementarias
defendido
estímulo
insta
Cabe
encuentre
equivalente
votamos
citado
conveniencia
entiende
extraordinario
potenciales
##tuar
##vemos
cito
##wski
##érica
COD
consigue
ruta
##dole
##egios
##stas
##tuales
planteadas
preferencia
prisión
renunciar
##mplementar
Adaptación
afectada
mera
pensamiento
avanzada
oficinas
##isa
##íos
Cáucaso
Debería
sugerencia
##ución
forestal
válido
web
Colombia
Hamás
compensar
conducción
referendos
##zcan
conseguimos
especulación
##portan
inadmisible
Costa
humanitarias
justificada
policiales
##cordamos
Realmente
acepte
lleven
preste
##esión
Kinnock
cautela
##atura
##iputados
Civiles
desempleados
##vistas
Negro
cincuenta
tecnológica
##arse
deliberaciones
disfrutar
juzgar
llamados
modificada
repercusión
electorales
explícitamente
humanitario
##plique
Ésa
##dente
##dista
##ámenes
compartida
tuviera
##AE
##aje
etiqueta
fiabilidad
ocurra
privatización
##vil
Debido
opina
##ciar
##neros
democracias
operativo
sanitario
sufre
verá
##bilización
##ccionistas
Nigeria
condenado
corren
##logía
##samos
Islandia
equivale
extraer
permitirán
##chos
Frontex
Haya
PE
llevará
polacos
página
sucediendo
##et
##taje
Parlamentaria
asesoramiento
costas
eficientes
justifica
rusa
utilice
desleal
negar
verán
##pulación
##teras
##tir
##tros
Monti
decenas
##citado
##pere
##tores
ayude
falsificación
idiomas
pretendemos
##pación
##tigar
VIH
felicitaciones
acordó
alerta
detenidos
fiables
potencias
tocante
aquello
avión
quieran
seriedad
suya
trabaja
##cedentes
Están
refuerza
oportuna
reflejan
##minación
##poniendo
##uela
carecen
luchando
preguntado
##lace
Felicito
Rumania
edificio
Día
actúe
chinos
dotar
dumping
parecido
prisioneros
##ifica
cereales
pronunciado
químicas
Efectivamente
elevada
insiste
##mine
aranceles
camiones
desaparición
fruto
vivimos
##ack
##itud
comprende
delicada
digno
jornada
preferencias
##éndose
anexo
incapacidad
iraquí
lamentar
##ges
##ilo
madera
plaguicidas
tomadas
desigualdad
sufrir
teníamos
##ptar
cuantos
monopolios
oponen
relevancia
##arios
##ferencia
##yó
Administración
Dentro
Juventud
actuando
aprendido
benefician
llamadas
##gro
##peren
científicas
efectividad
examinando
inaceptables
abiertas
delincuentes
registrado
temores
##porta
continuará
enérgicamente
escuela
##giado
##mida
Permítame
colectivo
demasiadas
prioritarios
##isto
Federal
aceptables
##dré
##tuvo
##cios
##olviendo
diseño
monopolio
movilizar
nacionalidad
##ruta
##uidad
federal
resolverse
##dican
##pita
Hong
Kong
comunista
darnos
habrán
infancia
##mizar
##rador
Apoyamos
pertenece
vergüenza
llegada
parcialmente
Indonesia
animar
auditoría
decide
progresiva
pudo
puramente
##acto
##ende
establezcan
ofrezca
sexo
##inada
##mediterránea
##udimos
basados
encuentren
examinado
experimentado
textiles
##bert
##gadas
##plaudo
##uada
Eurostat
incidentes
núcleo
periódicos
terribles
##aronesa
##nidad
Blair
Trabajo
anuncio
armamento
cargos
mantenemos
##ifiquen
OCDE
críticos
ofrecido
bandas
recomienda
viendo
##nero
##ngo
permitiendo
##lista
billetes
excusa
inocentes
sirven
##oda
##ris
##usos
##vasión
concepción
detallado
veremos
##aron
##didos
aparatos
extraño
fui
maternidad
##olor
norteamericanos
##dientes
##mbra
agraria
deseen
flujo
memoria
tarifas
##izo
afectar
opongo
provoca
vial
##crática
##nios
##tor
explicado
fiebre
lagunas
perseguir
agradecido
##ulto
##viendo
2015
400
48
blanco
siente
plataforma
satélite
Ley
SIS
sustancia
vecino
##IC
##tulo
Occidente
basan
contemplar
radica
suelen
vuelvan
##vista
Guinea
Observatorio
mutuamente
obligada
salvaguardia
##bidas
corta
preparada
##uina
deberemos
devolver
entran
flotas
pobre
##AN
##berg
##grada
##oma
manifestación
optado
reunir
suceder
##fiamos
##iesen
##rda
##til
##tivar
París
atender
progresar
##dura
##emen
##iste
##tia
##ética
Aparte
Interiores
unirse
##TA
##cracia
##dero
##úa
FMI
significativos
##ibrar
##temos
Esas
abandono
audiencia
##IA
Solamente
cotidiana
electrónica
implementación
superiores
##ponen
mérito
##nisterial
##tuve
reforzado
##ves
Igualmente
captura
voluntarios
##ptentrional
desear
valioso
estimadas
gastar
mente
sumo
terminado
Desearía
Dios
hiciera
indemnización
valorar
##tenida
Ustedes
operan
##iento
apropiadas
cuarta
esferas
permanentes
preguntarnos
unido
##entan
##safortunadamente
adquisición
conseguirlo
deban
educativos
profundizar
##ctar
##isión
##pado
##rino
Objetivo
comprendido
comunicado
efectivas
estratégicas
##gresión
##idido
##ualidad
filosofía
viviendo
##dique
##mentario
##usieron
adoptarse
desprende
podían
ratificar
##gen
##ila
##tento
Simplemente
biocarburantes
idioma
mediterránea
orientada
##damos
##dome
Deben
ganaderos
##14
##inar
##micos
32
entrado
hipocresía
justas
multilaterales
sufriendo
##table
aclaración
comienzos
evidencia
pase
sepa
##imo
##into
##struyendo
equivocado
gusta
##urda
creó
otorga
##ierta
Nunca
obtención
##cir
##tribuir
Monetario
espectro
##ard
##crito
##tano
##tera
##ut
##uy
##ólica
Conciliación
magnífico
##scripción
##tienda
##vita
York
repetidas
##igencia
##tería
chino
expresada
objetiva
##ad
##ben
##bil
##zación
FEAG
actúa
aumentará
erradicación
acertada
caer
denunciar
gratitud
italianos
lleguen
mantengan
mercurio
rúbrica
cien
escena
evidentes
reduciendo
Pedimos
Relaciones
aislamiento
normalización
##eses
##ns
calentamiento
largos
odio
presenten
símbolo
CNS
innovadoras
intensidad
variedad
##zos
##ónica
Foro
asignar
clasificación
otorgar
pluralismo
profesores
proporcionado
quedó
##tidos
ahorrar
prestando
sala
##geno
##inadas
##iésemos
##vivir
españoles
hacía
reducida
##mistas
##oto
ciudadanas
conceda
operativa
semestre
##icciones
##idente
##tentos
##uien
##ñe
Orden
contestar
suspender
##egue
alimentarios
aves
despidos
intermedia
##donos
##spiración
ayudado
destruir
parar
perdiendo
públicamente
superficie
##ama
denominada
tomó
##vía
criticar
desequilibrios
digna
fenómenos
impuestas
##ador
##ecta
descanso
árabe
##aro
##chas
empresariales
profundas
sitúa
valiosa
vehículo
##imentar
##ping
hicimos
##tión
adultos
culpables
sentir
##bran
##presión
clonación
competitivos
neerlandés
pensión
##perar
##vocar
aliados
alianza
desarme
empeño
##cuentes
##ferir
